<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>ガーディアンのデータブログでのクラウドソーシング - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">章: データを取得する</a>
        
        
            <a href="getting_data_6.html" class="btn">次: 「データブログ</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ガーディアンのデータブログでのクラウドソーシング #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12391;&#12398;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;">&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12391;&#12398;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;</h3>
<div class="paragraph"><p><a href="http://en.wikipedia.org/wiki/Crowdsourcing">Wikipedia&#12395;&#12424;&#12428;&#12400;</a> &#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12392;&#12399;&#12289;&#12300;&#12463;&#12521;&#12454;&#12489;&#12392;&#12375;&#12390;&#12418;&#30693;&#12425;&#12428;&#12427;&#20154;&#12293;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12408;&#12398;&#12450;&#12454;&#12488;&#12477;&#12540;&#12471;&#12531;&#12464;&#26989;&#21209;&#12434;&#21547;&#12416;&#12289;&#20998;&#25955;&#12373;&#12428;&#12383;&#21839;&#38988;&#35299;&#27770;&#12420;&#29983;&#29987;&#12398;&#12503;&#12525;&#12475;&#12473;&#12391;&#12354;&#12427;&#12301;&#12290;&#27425;&#12398;&#25991;&#12399;&#12469;&#12452;&#12514;&#12531;&#12539;&#12525;&#12472;&#12515;&#12540;&#12474;&#12408;&#12398;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12363;&#12425;&#12289;&#25010;&#20853;&#25903;&#20986;&#12473;&#12461;&#12515;&#12531;&#12480;&#12523;&#12289;&#12489;&#12521;&#12483;&#12464;&#20351;&#29992;&#12289;&#12469;&#12521;&#12539;&#12506;&#12452;&#12522;&#12531;&#25991;&#26360;&#12395;&#21462;&#12426;&#32068;&#12416;&#12383;&#12417;&#12395;&#12289;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#65288;Datablog&#65289;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12434;&#29992;&#12356;&#12383;&#12363;&#12395;&#12388;&#12356;&#12390;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#26178;&#12293;&#12289;&#12354;&#12394;&#12383;&#12399;&#19968;&#20154;&#12391;&#12399;&#35519;&#12409;&#12427;&#12371;&#12392;&#12364;&#19981;&#21487;&#33021;&#12394;&#12289;&#20309;&#12488;&#12531;&#12418;&#12398;&#12501;&#12449;&#12452;&#12523;&#12289;&#32113;&#35336;&#12289;&#22577;&#21578;&#26360;&#12434;&#20837;&#25163;&#12377;&#12427;&#12371;&#12392;&#12384;&#12429;&#12358;&#12290;&#12414;&#12383;&#12399;&#12289;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#12426;&#12289;&#12402;&#12393;&#12356;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12398;&#12383;&#12417;&#22823;&#12375;&#12383;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#36039;&#26009;&#12434;&#12354;&#12394;&#12383;&#12399;&#35211;&#12388;&#12369;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12371;&#12428;&#12364;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12364;&#24441;&#31435;&#12385;&#12358;&#12427;&#22580;&#25152;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#65288;Guardian)&#12364;&#24471;&#12383;&#65297;&#12388;&#12398;&#12418;&#12398;&#12399;&#12289;&#22810;&#12367;&#12398;&#35501;&#32773;&#12289;&#22810;&#12367;&#12398;&#23550;&#12398;&#30446;&#12391;&#12354;&#12427;&#12290;&#12418;&#12375;&#25105;&#12293;&#12364;&#20837;&#21147;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#38754;&#30333;&#12356;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#12354;&#12428;&#12400;&#12289;&#25105;&#12293;&#12399;&#35501;&#32773;&#12395;&#21161;&#12369;&#12390;&#12367;&#12428;&#12427;&#12424;&#12358;&#38972;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12381;&#12428;&#12364;&#12289;&#25105;&#12293;&#12364; <a href="http://mps-expenses.guardian.co.uk/">&#35696;&#21729;&#32076;&#36027;&#12398;&#19968;&#20214;</a> &#12391;&#34892;&#12387;&#12383;&#12371;&#12392;&#12384;&#12290;&#25105;&#12293;&#12395;&#12399;450,000&#12398;&#25991;&#26360;&#12364;&#12354;&#12387;&#12383;&#12364;&#12289;&#20309;&#12363;&#12434;&#12377;&#12427;&#12395;&#12399;&#12372;&#12367;&#12431;&#12378;&#12363;&#12394;&#26178;&#38291;&#12375;&#12363;&#12394;&#12363;&#12387;&#12383;&#12290;&#12381;&#12358;&#12377;&#12427;&#12392;&#20219;&#21209;&#12434;&#25105;&#12293;&#12398;&#35501;&#32773;&#23652;&#12395;&#20844;&#38283;&#12377;&#12427;&#12424;&#12426;&#12418;&#12356;&#12356;&#26041;&#27861;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;</p></div>
<div class="imageblock" id="FIG0413" style="float:none;">
<div class="content">
<img src="figs/incoming/04-EE.png" alt="figs/incoming/04-EE.png">
</div>
<div class="title">Figure 12. &#32232;&#38598;&#12373;&#12428;&#12383;&#12473;&#12486;&#12501;&#12449;&#12531;&#12539;&#12497;&#12454;&#12531;&#12489;&#12398;&#20598;&#28982;&#12398;&#25903;&#20986;&#65288;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#65288;the Guardian&#65289;&#65289;</div>
</div>
<div class="paragraph"><p>&#35696;&#21729;&#32076;&#36027;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#22810;&#12367;&#12398;&#12510;&#12523;&#31192;&#24773;&#22577;&#12434;&#29983;&#12415;&#20986;&#12375;&#12383;&#12290;&#25105;&#12293;&#12399;&#12487;&#12540;&#12479;&#12424;&#12426;&#12418;&#22810;&#12367;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#24471;&#12383;&#12290;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12395;&#38306;&#12375;&#12390;&#20006;&#22806;&#12428;&#12383;&#25104;&#21151;&#12384;&#12387;&#12383;&#12290;&#20154;&#12293;&#12399;&#23455;&#12395;&#12381;&#12428;&#12434;&#22909;&#12435;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#29694;&#22312; <a href="http://bit.ly/guardian-drugs">MixMag &#12392;&#19968;&#32210;&#12395;&#40635;&#34220;&#20351;&#29992;&#12395;&#23550;&#12375;&#12390;&#20309;&#12363;&#12434;&#12377;&#12427;&#12371;&#12392;</a> &#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12362;&#12426;&#12289;&#12371;&#12428;&#12418;&#39514;&#12367;&#12409;&#12365;&#12384;&#12290;&#12393;&#12428;&#12384;&#12369;&#22810;&#12367;&#12398;&#20154;&#12364;&#25147;&#12387;&#12390;&#12367;&#12427;&#12363;&#12392;&#12356;&#12358;&#28857;&#12391;&#12399;&#12289;&#33521;&#22269;&#29359;&#32618;&#35519;&#26619;&#12424;&#12426;&#12418;&#22823;&#12365;&#12367;&#12394;&#12426;&#12381;&#12358;&#12391;&#12289;&#12381;&#12428;&#12399;&#12377;&#12400;&#12425;&#12375;&#12356;&#12371;&#12392;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12425;&#20001;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#20849;&#36890;&#12377;&#12427;&#12418;&#12398;&#12399;&#12289;&#12381;&#12428;&#12425;&#12364;&#20154;&#12293;&#12364;&#24515;&#12363;&#12425;&#27671;&#12395;&#12363;&#12369;&#12390;&#12356;&#12427;&#20105;&#28857;&#12395;&#38306;&#12377;&#12427;&#12418;&#12398;&#12391;&#12289;&#20154;&#12293;&#12364;&#21916;&#12435;&#12391;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12383;&#12417;&#12395;&#26178;&#38291;&#12434;&#36027;&#12420;&#12381;&#12358;&#12392;&#12377;&#12427;&#12371;&#12392;&#12384;&#12290;&#25105;&#12293;&#12364;&#34892;&#12387;&#12383;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12398;&#22810;&#12367;&#12399;&#20559;&#22519;&#29378;&#12395;&#38972;&#12387;&#12390;&#12356;&#12427;&#12290;&#25010;&#20853;&#12398;&#25903;&#20986;&#12391;&#12399;&#12289;&#25105;&#12293;&#12399;&#26368;&#21021;&#12395;&#22823;&#37327;&#12398;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#24471;&#12390;&#12289;&#12381;&#12428;&#12363;&#12425;&#12377;&#12368;&#19979;&#28779;&#12395;&#12394;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#25105;&#12293;&#12395;&#12399;&#30064;&#24120;&#12420;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#27714;&#12417;&#12390;&#20559;&#22519;&#30340;&#12395;&#20840;&#12390;&#12398;&#12506;&#12540;&#12472;&#12434;&#35519;&#12409;&#12427;&#20154;&#12293;&#12364;&#12414;&#12384;&#12356;&#12383;&#12290;&#12354;&#12427;&#20154;&#12399;30,000&#12506;&#12540;&#12472;&#12434;&#35519;&#12409;&#12383;&#12290;&#24444;&#12425;&#12399;&#22810;&#12367;&#12398;&#12371;&#12392;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12434; <a href="http://bit.ly/guardian-palin-papers">&#12469;&#12521;&#12539;&#12506;&#12452;&#12522;&#12531;&#25991;&#26360;</a> &#12395;&#12418;&#29992;&#12356;&#12383;&#12290;&#20877;&#12403;&#12289;&#12371;&#12398;&#21462;&#32068;&#12399;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#12383;&#12417;&#12395;&#29983;&#24773;&#22577;&#12434;&#31934;&#26619;&#12377;&#12427;&#12358;&#12360;&#12391;&#12289;&#38750;&#24120;&#12394;&#21161;&#12369;&#12395;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20316;&#12426;&#20986;&#12377;&#12371;&#12392;&#12395;&#38306;&#12375;&#12390;&#12399;&#12289;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12399;&#25105;&#12293;&#12395;&#12392;&#12387;&#12390;&#23455;&#12395;&#12358;&#12414;&#12367;&#27231;&#33021;&#12375;&#12390;&#12365;&#12383;&#12290;&#20154;&#12293;&#12399;&#26412;&#24403;&#12395;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12364;&#22909;&#12365;&#12391;&#12289;&#12381;&#12428;&#12399;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#65288;the Gurardian&#65289;&#12434;&#33391;&#12367;&#35211;&#12379;&#12390;&#12356;&#12427;&#12290;&#12375;&#12363;&#12375;&#12487;&#12540;&#12479;&#12434;&#29983;&#12415;&#20986;&#12377;&#12371;&#12392;&#12395;&#38306;&#12375;&#12390;&#12399;&#12289;&#25105;&#12293;&#12399;&#12354;&#12414;&#12426;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12434;&#20351;&#12387;&#12390;&#12371;&#12394;&#12363;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#12293;&#12364;&#23455;&#26045;&#12375;&#12390;&#12392;&#12390;&#12418;&#12358;&#12414;&#12367;&#12356;&#12387;&#12383;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12358;&#12385;&#12398;&#12356;&#12367;&#12388;&#12363;&#12399;&#12289;&#26132;&#12394;&#12364;&#12425;&#12398;&#35519;&#26619;&#12398;&#12424;&#12358;&#12384;&#12387;&#12383;&#12290;&#12354;&#12394;&#12383;&#12364;&#20154;&#12293;&#12395;&#24444;&#12425;&#12398;&#32076;&#39443;&#12289;&#29983;&#27963;&#12289;&#12420;&#12387;&#12390;&#12365;&#12383;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12383;&#12378;&#12397;&#12427;&#12392;&#12289;&#24444;&#12425;&#12399;&#12392;&#12390;&#12418;&#12424;&#12367;&#20685;&#12367;&#12290;&#12394;&#12380;&#12394;&#12425;&#20154;&#12293;&#12364;&#12372;&#12414;&#12363;&#12381;&#12358;&#12392;&#12375;&#12394;&#12356;&#12363;&#12425;&#12384;&#12290;&#24444;&#12425;&#12399;&#24444;&#12425;&#12364;&#24863;&#12376;&#12427;&#12414;&#12414;&#12434;&#30330;&#35328;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#25105;&#12293;&#12364;&#12289;&#25105;&#12293;&#12398;&#12383;&#12417;&#12395;&#25105;&#12293;&#12398;&#20181;&#20107;&#12434;&#12375;&#12390;&#12411;&#12375;&#12356;&#12392;&#20154;&#12293;&#12395;&#38972;&#12416;&#26178;&#12289;&#20154;&#12293;&#12364;&#20449;&#38972;&#12391;&#12365;&#12427;&#12487;&#12540;&#12479;&#12434;&#29983;&#12415;&#20986;&#12379;&#12427;&#12424;&#12358;&#12394;&#26528;&#32068;&#12415;&#12434;&#35211;&#20986;&#12377;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12398;&#20449;&#38972;&#24615;&#12434;&#32771;&#24942;&#12377;&#12427;&#12392;&#12289;<a href="http://www.oldweather.org/">&#12300;&#21476;&#12356;&#22825;&#27671;&#12301;</a> &#12364;&#21462;&#12387;&#12390;&#12356;&#12427;&#12450;&#12503;&#12525;&#12540;&#12481;&#12399;&#12392;&#12390;&#12418;&#33391;&#12356;&#12392;&#24605;&#12358;&#12290;&#24444;&#12425;&#12399;&#21508;&#38917;&#30446;&#12398;&#20316;&#26989;&#12395;&#12388;&#12365;10&#20154;&#12398;&#20154;&#12293;&#12434;&#21106;&#12426;&#24403;&#12390;&#12383;&#12290;&#12381;&#12428;&#12399;&#27491;&#30906;&#24615;&#12434;&#30906;&#20445;&#12377;&#12427;&#12383;&#12417;&#12395;&#12424;&#12356;&#26041;&#27861;&#12384;&#12290; &#25010;&#20853;&#12398;&#25903;&#20986;&#12391;&#12399;&#12289;&#25105;&#12293;&#12399;&#25010;&#20853;&#12364;&#12458;&#12531;&#12521;&#12452;&#12531;&#12395;&#34892;&#12365;&#12289;&#24444;&#12425;&#12398;&#35352;&#37682;&#12434;&#24444;&#12425;&#12364;&#33391;&#12367;&#35211;&#12360;&#12427;&#12424;&#12358;&#12395;&#32232;&#38598;&#12377;&#12427;&#12522;&#12473;&#12463;&#12434;&#26368;&#23567;&#21270;&#12375;&#12424;&#12358;&#12392;&#35430;&#12415;&#12383;&#12290;&#12375;&#12363;&#12375;&#12371;&#12398;&#12424;&#12358;&#12394;&#38450;&#24481;&#12399;&#27704;&#20037;&#12395;&#12399;&#20445;&#12383;&#12394;&#12356;&#12290;&#29305;&#23450;&#12398;URL&#12434;&#27880;&#24847;&#12375;&#12383;&#12426;&#32232;&#38598;&#12364;&#12525;&#12531;&#12489;&#12531;&#12398;SW1&#22320;&#22495;&#12363;&#12425;&#26469;&#12390;&#12356;&#12427;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#27671;&#12434;&#20184;&#12369;&#12427;&#12371;&#12392;&#12375;&#12363;&#12391;&#12365;&#12394;&#12356;&#12290;&#12394;&#12398;&#12391;&#27833;&#26029;&#12364;&#12394;&#12425;&#12394;&#12356;&#12290;&#25105;&#12293;&#12364;&#24471;&#12390;&#12356;&#12383;&#12487;&#12540;&#12479;&#12399;&#24120;&#12395;&#20449;&#38972;&#12391;&#12365;&#12427;&#12392;&#12399;&#38480;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;&#12473;&#12488;&#12540;&#12522;&#12540;&#12399;&#32032;&#26228;&#12425;&#12375;&#12363;&#12387;&#12383;&#12364;&#12289;&#12381;&#12428;&#12399;&#25105;&#12293;&#12364;&#33258;&#20449;&#12434;&#12418;&#12387;&#12390;&#20351;&#12360;&#12427;&#29983;&#12398;&#25968;&#23383;&#12399;&#29983;&#12415;&#20986;&#12373;&#12394;&#12363;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12418;&#12375;&#31169;&#12364;&#12289;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12434;&#12487;&#12540;&#12479;&#21454;&#38598;&#12395;&#20351;&#12356;&#12383;&#12356;&#12392;&#32771;&#12360;&#12427;&#12289;&#24847;&#27442;&#12395;&#29123;&#12360;&#12383;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#21161;&#35328;&#12434;&#19982;&#12360;&#12427;&#12392;&#12377;&#12428;&#12400;&#12289;&#20154;&#12293;&#12364;&#30495;&#12395;&#27671;&#12395;&#25499;&#12369;&#12427;&#20107;&#26564;&#12395;&#12388;&#12356;&#12390;&#34892;&#12358;&#12424;&#12358;&#12395;&#12289;&#12381;&#12375;&#12390;&#12381;&#12428;&#12364;&#65297;&#38754;&#12398;&#12488;&#12483;&#12503;&#35352;&#20107;&#12395;&#12394;&#12427;&#26178;&#12414;&#12391;&#12289;&#27880;&#24847;&#12434;&#25173;&#12356;&#32154;&#12369;&#12427;&#12424;&#12358;&#12395;&#21169;&#12414;&#12377;&#12384;&#12429;&#12358;&#12290;&#12414;&#12383;&#12354;&#12394;&#12383;&#12364;&#12381;&#12428;&#12434;&#12466;&#12540;&#12512;&#12398;&#12424;&#12358;&#12395;&#35211;&#12379;&#12425;&#12428;&#12427;&#12394;&#12425;&#12289;&#20154;&#12293;&#12434;&#21169;&#12414;&#12377;&#12398;&#12395;&#12392;&#12390;&#12418;&#24441;&#31435;&#12385;&#12358;&#12427;&#12290;&#25105;&#12293;&#12364;&#25903;&#20986;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#20108;&#24230;&#30446;&#12395;&#21462;&#12426;&#32068;&#12435;&#12384;&#26178;&#12289;&#12381;&#12428;&#12434;&#34892;&#12358;&#20154;&#12293;&#12395;&#12392;&#12387;&#12390;&#12289;&#20491;&#12293;&#12398;&#35506;&#38988;&#12399;&#12399;&#12427;&#12363;&#12395;&#12466;&#12540;&#12512;&#12398;&#12424;&#12358;&#12384;&#12387;&#12383;&#12290;&#12371;&#12428;&#12399;&#22823;&#12365;&#12394;&#36949;&#12356;&#12434;&#12418;&#12383;&#12425;&#12377;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#12418;&#12375;&#20154;&#12293;&#12395;&#12289;&#21336;&#12395;&#26908;&#26619;&#12377;&#12427;&#12383;&#12417;&#12395;&#24773;&#22577;&#12398;&#23665;&#12434;&#19982;&#12360;&#12390;&#12289;&#12300;&#12371;&#12428;&#12434;&#35519;&#12409;&#12429;&#12301;&#12392;&#35328;&#12358;&#12384;&#12369;&#12384;&#12392;&#12289;&#22256;&#38627;&#12391;&#12399;&#12427;&#12363;&#12395;&#22577;&#12356;&#12398;&#12394;&#12356;&#20181;&#20107;&#12395;&#12375;&#12390;&#12375;&#12414;&#12356;&#12363;&#12397;&#12394;&#12356;&#12392;&#24605;&#12358;&#12363;&#12425;&#12384;&#12290;&#12381;&#12371;&#12391;&#31169;&#12399;&#35506;&#38988;&#12434;&#38754;&#30333;&#12367;&#12377;&#12427;&#12371;&#12392;&#12364;&#12392;&#12390;&#12418;&#37325;&#35201;&#12384;&#12392;&#24605;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Marianne Bouchart, &#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12502;&#12525;&#12464;&#65288;Data Journalism Blog&#65289;, &#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#12469;&#12452;&#12514;&#12531;&#12525;&#12472;&#12515;&#12540;&#12474;&#12408;&#12398;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#65288;interviewing Simon Rogers, the Guardian&#65289;</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">章: データを取得する</a>
    
    
        <a href="getting_data_6.html" class="btn">次: 「データブログ</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
