<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>（ガーディアンの）データブログは五輪チケットに関する報道のためにクラウドソーシングをどう使ったか - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">章: データを取得する</a>
        
        
            <a href="getting_data_7.html" class="btn">次: データの利用と共有: 法の基本原則と例外規定、そして現実</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="（ガーディアンの）データブログは五輪チケットに関する報道のためにクラウドソーシングをどう使ったか #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="__&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;_&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12399;&#20116;&#36650;&#12481;&#12465;&#12483;&#12488;&#12395;&#38306;&#12377;&#12427;&#22577;&#36947;&#12398;&#12383;&#12417;&#12395;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12434;&#12393;&#12358;&#20351;&#12387;&#12383;&#12363;">&#65288;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#65289;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12399;&#20116;&#36650;&#12481;&#12465;&#12483;&#12488;&#12395;&#38306;&#12377;&#12427;&#22577;&#36947;&#12398;&#12383;&#12417;&#12395;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12434;&#12393;&#12358;&#20351;&#12387;&#12383;&#12363;</h3>
<div class="paragraph">
<p>&#26368;&#12418;&#21453;&#38911;&#12364;&#22823;&#12365;&#12363;&#12387;&#12383;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399; <a href="http://bit.ly/guardian-olympics">&#20116;&#36650;&#12481;&#12465;&#12483;&#12488;&#25277;&#36984;&#12395;&#38306;&#12377;&#12427;&#35352;&#20107;</a> &#12391;&#12375;&#12423;&#12358;&#12290;&#33521;&#22269;&#12398;&#20309;&#21315;&#12392;&#12356;&#12358;&#20154;&#12364;2012&#24180;&#20116;&#36650;&#12398;&#12481;&#12465;&#12483;&#12488;&#12434;&#25163;&#12395;&#20837;&#12428;&#12424;&#12358;&#12392;&#35430;&#12415;&#12289;&#25163;&#12395;&#20837;&#12425;&#12378;&#12395;&#24594;&#12426;&#12364;&#28198;&#24059;&#12365;&#12414;&#12375;&#12383;&#12290;&#20154;&#12293;&#12399;&#25968;&#30334;&#12509;&#12531;&#12489;&#20998;&#12434;&#27880;&#25991;&#12375;&#12289;&#20309;&#12418;&#25163;&#12395;&#20837;&#12428;&#12425;&#12428;&#12394;&#12363;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#35504;&#12418;&#26412;&#24403;&#12398;&#12392;&#12371;&#12429;&#12393;&#12358;&#12394;&#12398;&#12363;&#12399;&#12431;&#12363;&#12426;&#12414;&#12379;&#12435;&#12391;&#12375;&#12383;&#12290;&#19968;&#37096;&#12398;&#20154;&#12384;&#12369;&#12364;&#22823;&#22768;&#12391;&#19981;&#28288;&#12434;&#35328;&#12387;&#12390;&#12356;&#12427;&#12384;&#12369;&#12391;&#12289;&#12411;&#12392;&#12435;&#12393;&#12398;&#20154;&#12399;&#23455;&#38555;&#12395;&#12399;&#28288;&#36275;&#12384;&#12387;&#12383;&#12398;&#12363;&#12290;&#12384;&#12363;&#12425;&#25105;&#12293;&#12399;&#12381;&#12428;&#12434;&#30906;&#12363;&#12417;&#12424;&#12358;&#12392;&#12375;&#12383;&#12431;&#12369;&#12391;&#12377;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#35441;&#38988;&#12395;&#38306;&#12377;&#12427;&#33391;&#12356;&#12487;&#12540;&#12479;&#12364;&#20309;&#12418;&#12394;&#12356;&#12392;&#12356;&#12358;&#29366;&#27841;&#12398;&#20013;&#12289;&#31169;&#12383;&#12385;&#12364;&#23455;&#38555;&#12395;&#20986;&#26469;&#12358;&#12427;&#26368;&#21892;&#12398;&#12371;&#12392;&#12399;&#12289;&#20154;&#12293;&#12395;&#36074;&#21839;&#12377;&#12427;&#22806;&#12394;&#12356;&#12392;&#21028;&#26029;&#12375;&#12414;&#12375;&#12383;&#12290;&#12375;&#12363;&#12375;&#21516;&#26178;&#12395;&#12381;&#12398;&#32080;&#26524;&#12434;&#36605;&#35222;&#12379;&#12374;&#12427;&#12434;&#12360;&#12394;&#12356;&#12392;&#12418;&#32771;&#12360;&#12390;&#12356;&#12383;&#12398;&#12391;&#12377;&#12290;&#12394;&#12380;&#12394;&#12425;&#12469;&#12531;&#12503;&#12523;&#12364;&#12496;&#12521;&#12531;&#12473;&#12398;&#12392;&#12428;&#12383;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#12425;&#12391;&#12377;&#12290;</p>
</div>
<div class="paragraph">
<p>&#31169;&#12383;&#12385;&#12399;&#12464;&#12540;&#12464;&#12523;&#12501;&#12457;&#12540;&#12512;&#12391;&#12289; <a href="http://bit.ly/guardian-olympics2">&#38750;&#24120;&#12395;&#20855;&#20307;&#30340;&#12394;&#36074;&#21839;</a>&#38917;&#30446;&#12434;&#20316;&#25104;&#12375;&#12414;&#12375;&#12383;&#12290;&#12381;&#12428;&#12399;&#23455;&#12395;&#22810;&#12367;&#12398;&#38917;&#30446;&#12363;&#12425;&#12394;&#12426;&#12289;&#12356;&#12367;&#12425;&#20998;&#12398;&#12481;&#12465;&#12483;&#12488;&#12434;&#27880;&#25991;&#12375;&#12383;&#12398;&#12363;&#12420;&#12459;&#12540;&#12489;&#12363;&#12425;&#12356;&#12367;&#12425;&#24341;&#12365;&#33853;&#12392;&#12373;&#12428;&#12383;&#12398;&#12363;&#12289;&#12393;&#12398;&#12452;&#12505;&#12531;&#12488;&#12395;&#36212;&#12356;&#12383;&#12398;&#12363;&#12394;&#12393;&#12392;&#12356;&#12387;&#12383;&#20869;&#23481;&#12434;&#21547;&#12435;&#12391;&#12356;&#12414;&#12375;&#12383;&#12290;</p>
</div>
<div id="FIG0414" class="imageblock" style="float: 0">
<div class="content">
<img src="figs/incoming/04-FF.png" alt="04 FF">
</div>
<div class="title">Figure 13. &#20309;&#26522;&#12398;&#20116;&#36650;&#12481;&#12465;&#12483;&#12488;&#12434;&#25163;&#12395;&#20837;&#12428;&#12414;&#12375;&#12383;&#12363;&#65311;&#35501;&#32773;&#12398;&#31572;&#12360;&#12399;&#12371;&#12385;&#12425;&#12290;&#65288;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#65289;</div>
</div>
<div class="paragraph">
<p>&#31169;&#12383;&#12385;&#12399;&#12381;&#12428;&#12434;&#23567;&#12373;&#12394;&#30011;&#20687;&#12501;&#12449;&#12452;&#12523;&#12395;&#12375;&#12390;&#12289;&#12469;&#12452;&#12488;&#12398;&#12488;&#12483;&#12503;&#12395;&#32622;&#12365;&#12414;&#12375;&#12383;&#12290;&#12377;&#12372;&#12356;&#21218;&#12356;&#12391;&#12471;&#12455;&#12450;&#12373;&#12428;&#12390;&#12356;&#12365;&#12414;&#12375;&#12383;&#12290;&#31169;&#12364;&#32771;&#12360;&#12427;&#12395;&#12289;&#12371;&#12428;&#12364;&#37325;&#35201;&#12394;&#12371;&#12392;&#12398;&#19968;&#12388;&#12391;&#12377;&#12290;&#12300;&#35352;&#20107;&#12398;&#12383;&#12417;&#12395;&#12393;&#12435;&#12394;&#24773;&#22577;&#12364;&#27442;&#12375;&#12356;&#12398;&#12363;&#65311;&#12301;&#12392;&#32771;&#12360;&#12427;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#20154;&#12293;&#12399;&#31169;&#12395;&#12356;&#12414;&#20309;&#12434;&#35486;&#12426;&#12383;&#12356;&#12398;&#12384;&#12429;&#12358;&#12392;&#32771;&#12360;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#12381;&#12375;&#12390;&#20154;&#12293;&#12364;&#35441;&#12375;&#12383;&#12356;&#12418;&#12398;&#12434;&#12354;&#12394;&#12383;&#12364;&#24341;&#12365;&#20986;&#12379;&#12383;&#12392;&#12365;&#12384;&#12369;&#12289;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12399;&#25104;&#21151;&#12377;&#12427;&#12398;&#12391;&#12377;&#12290;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12289;&#31169;&#12383;&#12385;&#12364;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12395;&#21462;&#12426;&#32068;&#12435;&#12384;&#26368;&#21021;&#12398;&#35430;&#12415;&#12398;&#19968;&#12388;&#12391;&#12375;&#12383;&#12364;&#12289;&#21453;&#24540;&#12399;&#24040;&#22823;&#12394;&#12418;&#12398;&#12391;&#12375;&#12383;&#12290;&#65297;&#26178;&#38291;&#12418;&#12363;&#12363;&#12425;&#12378;&#21315;&#20214;&#12398;&#21453;&#24540;&#12364;&#12354;&#12426;&#12289;&#12381;&#12398;&#26085;&#12398;&#20869;&#12395;&#65303;&#21315;&#20214;&#12395;&#36948;&#12375;&#12414;&#12375;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12435;&#12394;&#12431;&#12369;&#12391;&#12289;&#12371;&#12398;&#26178;&#28857;&#12391;&#25105;&#12293;&#12399;&#32080;&#26524;&#12434;&#12424;&#12426;&#30495;&#21091;&#12395;&#30330;&#34920;&#12375;&#12414;&#12375;&#12383;&#12290;&#24403;&#21021;&#12399;&#12393;&#12398;&#31243;&#24230;&#12358;&#12414;&#12367;&#12420;&#12428;&#12427;&#12398;&#12363;&#12431;&#12363;&#12426;&#12414;&#12379;&#12435;&#12391;&#12375;&#12383;&#12290;&#12384;&#12363;&#12425;&#12289;&#31169;&#12383;&#12385;&#12399;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#35501;&#32773;&#12399;&#20182;&#12398;&#20154;&#12293;&#12424;&#12426;&#12418;&#35029;&#31119;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12289;&#24605;&#12387;&#12390;&#12356;&#12383;&#12424;&#12426;&#12418;&#23569;&#12394;&#12356;&#12481;&#12465;&#12483;&#12488;&#12375;&#12363;&#25163;&#12395;&#20837;&#12428;&#12394;&#12363;&#12387;&#12383;&#20154;&#12399;&#12381;&#12428;&#12434;&#31169;&#12383;&#12385;&#12395;&#12356;&#12356;&#12383;&#12364;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12289;&#12394;&#12393;&#12356;&#12367;&#12388;&#12363;&#12398;&#35686;&#21578;&#12418;&#12388;&#12369;&#12414;&#12375;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#31169;&#12383;&#12385;&#12399;&#12371;&#12398;&#32080;&#26524;&#12364;&#12393;&#12428;&#12411;&#12393;&#12398;&#20385;&#20516;&#12434;&#12418;&#12388;&#12391;&#12354;&#12429;&#12358;&#12363;&#30693;&#12426;&#12414;&#12379;&#12435;&#12391;&#12375;&#12383;&#12290;&#26368;&#32066;&#30340;&#12395;&#31169;&#12383;&#12385;&#12398;&#35352;&#20107;&#12398;&#12424;&#12426;&#12393;&#12371;&#12429;&#12392;&#12394;&#12427;&#65303;&#21315;&#20214;&#12398;&#33391;&#12356;&#35352;&#37682;&#12434;&#24471;&#12414;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#12381;&#12398;&#21322;&#20998;&#12364;&#12481;&#12465;&#12483;&#12488;&#12434;&#36023;&#12362;&#12358;&#12392;&#12375;&#12390;&#25163;&#12395;&#20837;&#12425;&#12394;&#12363;&#12387;&#12383;&#12371;&#12392;&#12364;&#12431;&#12363;&#12426;&#12414;&#12375;&#12383;&#12290;&#25105;&#12293;&#12399;&#12371;&#12428;&#12425;&#12434;&#12377;&#12409;&#12390;&#22577;&#36947;&#12375;&#12414;&#12375;&#12383;&#12290;&#12383;&#12367;&#12373;&#12435;&#12398;&#20154;&#12364;&#21442;&#21152;&#12375;&#12390;&#12356;&#12383;&#12383;&#12417;&#12289;&#22823;&#12365;&#12394;&#24433;&#38911;&#21147;&#12364;&#12354;&#12426;&#12414;&#12375;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25968;&#36913;&#38291;&#24460;&#12289;&#12481;&#12465;&#12483;&#12488;&#25277;&#36984;&#12395;&#38306;&#12377;&#12427;&#20844;&#30340;&#12394;&#27010;&#35201;&#22577;&#21578;&#26360;&#12364;&#30330;&#34920;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;&#31169;&#12383;&#12385;&#12398;&#35352;&#20107;&#12398;&#25968;&#23383;&#12392;&#39514;&#12367;&#12411;&#12393;&#36817;&#12363;&#12387;&#12383;&#12398;&#12391;&#12377;&#12290;&#12411;&#12392;&#12435;&#12393;&#23436;&#20840;&#12395;&#27491;&#12375;&#12363;&#12387;&#12383;&#12290;&#36939;&#12364;&#33391;&#12363;&#12387;&#12383;&#37096;&#20998;&#12418;&#12354;&#12427;&#12392;&#24605;&#12356;&#12414;&#12377;&#12364;&#12289;&#31169;&#12383;&#12385;&#12364;&#12381;&#12428;&#12411;&#12393;&#22810;&#12367;&#12398;&#20154;&#12293;&#12363;&#12425;&#22768;&#12434;&#38598;&#12417;&#12427;&#20107;&#12364;&#12391;&#12365;&#12383;&#12363;&#12425;&#12391;&#12418;&#12354;&#12427;&#12391;&#12375;&#12423;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#35501;&#32773;&#12395;&#12371;&#12398;&#12424;&#12358;&#12394;&#12371;&#12392;&#12434;&#12467;&#12513;&#12531;&#12488;&#27396;&#12434;&#20351;&#12387;&#12390;&#32862;&#12365;&#22987;&#12417;&#12383;&#12425;&#12289;&#12381;&#12398;&#32080;&#26524;&#12434;&#29992;&#12356;&#12390;&#12391;&#12365;&#12427;&#12371;&#12392;&#12399;&#38480;&#12425;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;&#12384;&#12363;&#12425;&#12354;&#12394;&#12383;&#12399;&#12414;&#12378;&#32771;&#12360;&#12394;&#12356;&#12392;&#12356;&#12369;&#12414;&#12379;&#12435;&#12290;&#12300;&#31169;&#12364;&#30693;&#12426;&#12383;&#12356;&#12371;&#12392;&#12398;&#12383;&#12417;&#12395;&#20309;&#12364;&#26368;&#39640;&#12398;&#12484;&#12540;&#12523;&#12394;&#12398;&#12384;&#12429;&#12358;&#12301;&#12392;&#12290;&#12467;&#12513;&#12531;&#12488;&#27396;&#12394;&#12398;&#12363;&#12290;&#12450;&#12503;&#12522;&#12394;&#12398;&#12363;&#12290;&#12418;&#12375;&#12450;&#12503;&#12522;&#12394;&#12425;&#12289;&#12354;&#12394;&#12383;&#12399;&#32771;&#12360;&#12394;&#12356;&#12392;&#12356;&#12369;&#12394;&#12356;&#12290;&#12381;&#12428;&#12364;&#20986;&#26469;&#19978;&#12364;&#12427;&#12398;&#12434;&#24453;&#12388;&#20385;&#20516;&#12364;&#12354;&#12427;&#12398;&#12363;&#12290;&#12381;&#12428;&#12434;&#12388;&#12367;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#12522;&#12477;&#12540;&#12473;&#12395;&#12415;&#12354;&#12387;&#12383;&#12418;&#12398;&#12363;&#12392;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#20363;&#12391;&#12399;&#12289;&#31169;&#12383;&#12385;&#12399;&#12464;&#12540;&#12464;&#12523;&#12501;&#12457;&#12540;&#12512;&#12434;&#20351;&#12358;&#12371;&#12392;&#12434;&#24605;&#12356;&#12388;&#12356;&#12383;&#12290;&#12418;&#12375;&#35504;&#12363;&#12364;&#12501;&#12457;&#12540;&#12512;&#12434;&#22475;&#12417;&#12427;&#12392;&#12289;&#12381;&#12398;&#32080;&#26524;&#12364;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12395;&#20006;&#12435;&#12391;&#12356;&#12427;&#12392;&#12371;&#12429;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12428;&#12399;&#12388;&#12414;&#12426;&#12289;&#12418;&#12375;&#12381;&#12428;&#12364;&#12356;&#12414;&#12418;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12373;&#12428;&#12390;&#12356;&#12390;&#12418;&#12289;&#32080;&#26524;&#12364;&#12356;&#12414;&#12418;&#20837;&#12387;&#12390;&#12365;&#12390;&#12356;&#12390;&#12418;&#12289;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12434;&#12354;&#12369;&#12390;&#12381;&#12398;&#32080;&#26524;&#12398;&#12377;&#12409;&#12390;&#12434;&#12377;&#12368;&#12395;&#12415;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12464;&#12540;&#12464;&#12523;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#20351;&#12387;&#12390;&#20316;&#26989;&#12434;&#32154;&#12369;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12383;&#12398;&#12384;&#12364;&#12289;&#31169;&#12399;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12289;&#25968;&#20516;&#12364;&#20302;&#12356;&#12418;&#12398;&#12363;&#12425;&#39640;&#12356;&#12418;&#12398;&#12395;&#12477;&#12540;&#12488;&#12377;&#12427;&#12394;&#12393;&#12398;&#20966;&#29702;&#12434;&#12456;&#12463;&#12475;&#12523;&#12434;&#29992;&#12356;&#12390;&#34892;&#12387;&#12383;&#12290;&#12414;&#12383;&#12289;&#20351;&#12387;&#12383;&#12362;&#37329;&#12398;&#38989;&#12364;&#12450;&#12521;&#12499;&#12450;&#25968;&#23383;&#12391;&#26360;&#12363;&#12428;&#12390;&#12356;&#12394;&#12356;&#22580;&#21512;&#12289;&#12381;&#12398;&#12456;&#12531;&#12488;&#12522;&#12540;&#12434;&#12415;&#12388;&#12369;&#12289;&#12381;&#12428;&#12425;&#12434;&#12377;&#12409;&#12390;&#20462;&#27491;&#12375;&#12383;&#12290;&#31169;&#12399;&#12391;&#12365;&#12427;&#12384;&#12369;&#38500;&#22806;&#12399;&#12375;&#12394;&#12356;&#12392;&#27770;&#12417;&#12390;&#12356;&#12383;&#12398;&#12391;&#12289;&#27491;&#12375;&#12356;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12398;&#22238;&#31572;&#12384;&#12369;&#12434;&#25505;&#29992;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#21463;&#12369;&#21462;&#12387;&#12383;&#22238;&#31572;&#12398;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12398;&#12502;&#12524;&#12434;&#20462;&#27491;&#12375;&#12390;&#12356;&#12387;&#12383;&#12290;&#20363;&#12360;&#12400;&#12289;&#22806;&#22269;&#12398;&#36008;&#24163;&#12434;&#20351;&#12387;&#12383;&#20154;&#12418;&#12356;&#12383;&#12363;&#12425;&#12289;&#12381;&#12428;&#12434;&#33521;&#22269;&#36890;&#36008;&#12395;&#25563;&#31639;&#12375;&#12383;&#12426;&#12375;&#12383;&#12290;&#12375;&#12363;&#12375;&#12381;&#12428;&#12425;&#12399;&#23569;&#12293;&#39592;&#12364;&#25240;&#12428;&#12427;&#12418;&#12398;&#12391;&#12354;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#20998;&#26512;&#12398;&#12377;&#12409;&#12390;&#12434;&#25968;&#26178;&#38291;&#12391;&#32066;&#12360;&#12383;&#12418;&#12398;&#12398;&#12289;&#31169;&#12399;&#12354;&#12365;&#12425;&#12363;&#12395;&#12496;&#12459;&#12370;&#12383;&#25237;&#31295;&#12395;&#12358;&#12385;&#12398;&#12417;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;&#22810;&#25968;&#12398;&#20154;&#12364;&#12481;&#12465;&#12483;&#12488;&#12398;&#12383;&#12417;&#12395;&#12414;&#12387;&#12383;&#12367;&#12362;&#37329;&#12434;&#20351;&#12431;&#12394;&#12363;&#12387;&#12383;&#12392;&#35352;&#36848;&#12375;&#12390;&#12356;&#12383;&#12398;&#12384;&#12290;&#12381;&#12428;&#12399;&#12362;&#12363;&#12375;&#12394;&#35441;&#12384;&#12364;&#12289;&#12414;&#12354;&#12356;&#12356;&#12290;&#12381;&#12358;&#12356;&#12358;&#12418;&#12398;&#12399;&#65303;&#65296;&#65296;&#65296;&#20214;&#20013;&#65297;&#65296;&#65296;&#20214;&#12418;&#12394;&#12363;&#12387;&#12383;&#12398;&#12384;&#12363;&#12425;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12383;&#12392;&#12360;&#12400;&#65297;&#65296;&#65296;&#65296;&#19975;&#12509;&#12531;&#12489;&#12398;&#12424;&#12358;&#12394;&#26126;&#12425;&#12363;&#12395;&#12362;&#12363;&#12375;&#12356;&#39640;&#38989;&#12398;&#25968;&#23383;&#12434;&#26360;&#12365;&#36796;&#12435;&#12391;&#32080;&#26524;&#12434;&#12422;&#12364;&#12417;&#12424;&#12358;&#12392;&#12356;&#12358;&#20154;&#12418;&#25968;&#21313;&#20154;&#12363;&#12356;&#12383;&#12290;&#12381;&#12375;&#12390;&#27531;&#12426;&#12398;&#12487;&#12540;&#12479;&#12395;&#12388;&#12356;&#12390;&#12399;&#26222;&#27573;&#12363;&#12425;&#20351;&#12387;&#12390;&#12356;&#12427;&#36890;&#24120;&#12398;&#12487;&#12540;&#12479;&#12395;&#38306;&#12377;&#12427;&#21407;&#21063;&#12434;&#36969;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12375;&#12383;&#12290;&#20363;&#12360;&#12400;&#12500;&#12508;&#12483;&#12488;&#12486;&#12540;&#12502;&#12523;&#12434;&#20316;&#12387;&#12383;&#12426;&#12289;&#24179;&#22343;&#21270;&#12375;&#12390;&#12415;&#12383;&#12426;&#12394;&#12393;&#12392;&#35328;&#12387;&#12383;&#12371;&#12392;&#12391;&#12377;&#12290;</p>
</div>
<div class="paragraph">
<p>&#31169;&#12383;&#12385;&#12399;&#12393;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#12393;&#12428;&#12368;&#12425;&#12356;&#24433;&#38911;&#21147;&#12434;&#25345;&#12388;&#12363;&#24819;&#20687;&#12418;&#12388;&#12363;&#12394;&#12363;&#12387;&#12383;&#12290;&#12394;&#12398;&#12391;&#20316;&#26989;&#12399;&#31169;&#12392;&#12473;&#12509;&#12540;&#12484;&#12502;&#12525;&#12464;&#12398;&#32232;&#38598;&#32773;&#12392;&#12384;&#12369;&#12391;&#34892;&#12387;&#12383;&#12290;&#31169;&#12383;&#12385;&#12399;&#19968;&#32210;&#12395;&#38957;&#12434;&#12388;&#12365;&#12354;&#12431;&#12379;&#12390;&#32771;&#12360;&#12289;&#12371;&#12428;&#12399;&#27005;&#12375;&#12356;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12394;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12392;&#24605;&#12387;&#12383;&#12290;&#31169;&#12383;&#12385;&#12399;&#26368;&#21021;&#12363;&#12425;&#26368;&#24460;&#12414;&#12391;&#12434;&#65298;&#65300;&#26178;&#38291;&#12391;&#12420;&#12387;&#12383;&#12290;&#12371;&#12398;&#12450;&#12452;&#12487;&#12450;&#12434;&#24605;&#12356;&#12388;&#12356;&#12390;&#12289;&#26172;&#39135;&#12398;&#26178;&#38291;&#24111;&#12395;&#12385;&#12423;&#12387;&#12392;&#12375;&#12383;&#35352;&#20107;&#12434;&#12450;&#12483;&#12503;&#12375;&#12390;&#12289;&#65297;&#26085;&#20013;&#12381;&#12398;&#35352;&#20107;&#12434;&#12469;&#12452;&#12488;&#12398;&#12488;&#12483;&#12503;&#12395;&#25522;&#36617;&#12375;&#32154;&#12369;&#12390;&#20154;&#12293;&#12398;&#27880;&#30446;&#12434;&#21914;&#36215;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#26368;&#24460;&#12395;&#32716;&#26397;&#12381;&#12398;&#32080;&#26524;&#12434;&#20844;&#34920;&#12375;&#12383;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#31169;&#12383;&#12385;&#12399;Google Docs&#12434;&#20351;&#12358;&#12371;&#12392;&#12395;&#12375;&#12383;&#12290;&#12394;&#12380;&#12394;&#12425;&#12371;&#12398;&#12450;&#12531;&#12465;&#12540;&#12488;&#12398;&#32080;&#26524;&#12434;&#23436;&#29863;&#12395;&#31649;&#29702;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12425;&#12384;&#12290;&#20182;&#12398;&#20998;&#26512;&#12484;&#12540;&#12523;&#12434;&#20351;&#12358;&#24517;&#35201;&#12399;&#12394;&#12363;&#12387;&#12383;&#12290;&#29305;&#27530;&#12394;&#19990;&#35542;&#35519;&#26619;&#12477;&#12501;&#12488;&#12434;&#20351;&#12387;&#12390;&#12375;&#12414;&#12358;&#12392;&#22810;&#12367;&#12398;&#22580;&#21512;&#12381;&#12398;&#12477;&#12501;&#12488;&#12398;&#27231;&#33021;&#12395;&#32283;&#12425;&#12428;&#12390;&#12375;&#12414;&#12358;&#12290;&#12418;&#12375;&#27442;&#12375;&#12356;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#29305;&#21029;&#32048;&#24515;&#12398;&#27880;&#24847;&#12364;&#24517;&#35201;&#12394;&#12425;&#12400;&#12289;&#12464;&#12540;&#12464;&#12523;&#12434;&#20351;&#12358;&#12371;&#12392;&#12395;&#36490;&#36487;&#12375;&#12289;&#20869;&#35069;&#12375;&#12383;&#12484;&#12540;&#12523;&#12434;&#20351;&#12356;&#12383;&#12356;&#12392;&#32771;&#12360;&#12427;&#12371;&#12392;&#12399;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#22810;&#12367;&#12398;&#12465;&#12540;&#12473;&#12395;&#12362;&#12356;&#12390;Google Form&#12399;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#12506;&#12540;&#12472;&#12395;&#38750;&#24120;&#12395;&#31777;&#21336;&#12395;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#12431;&#12363;&#12425;&#12394;&#12356;&#24418;&#12391;&#33258;&#28982;&#12395;&#22475;&#12417;&#36796;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#27969;&#12398;&#12391;&#38750;&#24120;&#12395;&#20415;&#21033;&#12394;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12371;&#12391;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12434;&#20351;&#12356;&#12383;&#12356;&#12392;&#12356;&#12358;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#24190;&#12388;&#12363;&#12450;&#12489;&#12496;&#12452;&#12473;&#12434;&#12375;&#12390;&#12362;&#12371;&#12358;&#12290;&#12414;&#12378;&#30693;&#12426;&#12383;&#12356;&#12371;&#12392;&#12395;&#38306;&#12375;&#12390;&#20855;&#20307;&#30340;&#12394;&#21839;&#12356;&#12434;&#25345;&#12388;&#24517;&#35201;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12290;&#12414;&#12383;&#12289;&#12391;&#12365;&#12427;&#12384;&#12369;&#22810;&#12367;&#12398;&#36984;&#25246;&#32930;&#12364;&#12354;&#12427;&#36074;&#21839;&#12434;&#12377;&#12427;&#12409;&#12365;&#12384;&#12290;&#20182;&#12395;&#12418;&#12354;&#12394;&#12383;&#12364;&#24471;&#12383;&#12469;&#12531;&#12503;&#12523;&#12364;&#20559;&#12387;&#12390;&#12356;&#12427;&#12363;&#30906;&#35469;&#12377;&#12427;&#12383;&#12417;&#12395;&#35441;&#12434;&#32862;&#12367;&#23550;&#35937;&#12398;&#22522;&#26412;&#30340;&#12394;&#20154;&#21475;&#32113;&#35336;&#12434;&#25163;&#12395;&#20837;&#12428;&#12390;&#12362;&#12371;&#12358;&#12290;&#12418;&#12375;&#12371;&#12358;&#12375;&#12383;&#25968;&#12420;&#32113;&#35336;&#37327;&#12364;&#24517;&#35201;&#12394;&#12425;&#12289;&#20363;&#12360;&#12400;&#22238;&#31572;&#12398;&#12501;&#12457;&#12540;&#12512;&#12364;&#25968;&#23383;&#12399;&#12450;&#12521;&#12499;&#12450;&#25968;&#23383;&#12395;&#12289;&#36890;&#36008;&#12399;&#25351;&#23450;&#12373;&#12428;&#12383;&#12418;&#12398;&#12395;&#12394;&#12427;&#12424;&#12358;&#12395;&#12392;&#12356;&#12387;&#12383;&#39080;&#12395;&#12358;&#12414;&#12367;&#35480;&#23566;&#12375;&#12424;&#12358;&#12290;&#12414;&#12383;&#37327;&#12364;&#22810;&#12367;&#12390;&#12418;&#12375;&#12387;&#12363;&#12426;&#12392;&#12381;&#12398;&#31572;&#12360;&#12434;&#12388;&#12363;&#12417;&#12394;&#12356;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#22810;&#12369;&#12428;&#12400;&#33391;&#12356;&#12392;&#12356;&#12358;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12290;&#12381;&#12375;&#12390;&#26368;&#24460;&#12395;&#24517;&#12378;&#12467;&#12513;&#12531;&#12488;&#27396;&#12434;&#12388;&#12369;&#12427;&#12371;&#12392;&#12290;&#12394;&#12380;&#12394;&#12425;&#22810;&#12367;&#12398;&#20154;&#12399;&#22238;&#31572;&#12501;&#12457;&#12540;&#12512;&#12434;&#22475;&#12417;&#12399;&#12377;&#12427;&#12369;&#12393;&#12289;&#26412;&#24403;&#12395;&#12420;&#12426;&#12383;&#12356;&#12398;&#12399;&#28040;&#36027;&#32773;&#12398;&#20307;&#39443;&#35527;&#12420;&#12381;&#12398;&#24594;&#12426;&#12395;&#12388;&#12356;&#12390;&#33258;&#20998;&#12398;&#24847;&#35211;&#12434;&#12406;&#12388;&#12369;&#12427;&#12371;&#12392;&#12384;&#12363;&#12425;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12502;&#12525;&#12464;&#12398;&#12510;&#12522;&#12450;&#12490;&#12539;&#12502;&#12540;&#12471;&#12515;&#12540;&#12488;&#12395;&#12424;&#12427;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#12472;&#12455;&#12540;&#12512;&#12474;&#12539;&#12508;&#12540;&#12523;&#12408;&#12398;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;</em></p>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">章: データを取得する</a>
    
    
        <a href="getting_data_7.html" class="btn">次: データの利用と共有: 法の基本原則と例外規定、そして現実</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
