<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データソースとしてのウェブ - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">章: データを取得する</a>
        
        
            <a href="getting_data_5.html" class="btn">次: ガーディアンのデータブログでのクラウドソーシング</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データソースとしてのウェブ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;&#12477;&#12540;&#12473;&#12392;&#12375;&#12390;&#12398;&#12454;&#12455;&#12502;">&#12487;&#12540;&#12479;&#12477;&#12540;&#12473;&#12392;&#12375;&#12390;&#12398;&#12454;&#12455;&#12502;</h3>
<div class="paragraph">
<p>&#12393;&#12398;&#12424;&#12358;&#12395;&#12377;&#12428;&#12400;&#12418;&#12387;&#12392;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#19978;&#12395;&#12375;&#12363;&#23384;&#22312;&#12375;&#12394;&#12356;&#24773;&#22577;&#12434;&#35211;&#12388;&#12369;&#12390;&#12367;&#12427;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311; &#26412;&#31456;&#12391;&#12399;&#12354;&#12394;&#12383;&#12364;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12420;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12289;&#12354;&#12427;&#12356;&#12399;&#30011;&#20687;&#12420;&#12454;&#12451;&#12461;&#12506;&#12487;&#12451;&#12450;&#12398;&#35352;&#20107;&#12394;&#12393;&#12289;&#27096;&#12293;&#12394;&#12418;&#12398;&#12434;&#35519;&#12409;&#12427;&#26178;&#12289;&#12381;&#12428;&#12425;&#12398;&#35519;&#26619;&#23550;&#35937;&#12398;&#32032;&#24615;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12434;&#25945;&#12360;&#12390;&#12367;&#12428;&#12427;&#12356;&#12429;&#12356;&#12429;&#12394;&#12484;&#12540;&#12523;&#12434;&#32057;&#20171;&#12377;&#12427;&#12290;</p>
</div>
<div class="sect3">
<h4 id="_&#12454;&#12455;&#12502;&#12484;&#12540;&#12523;">&#12454;&#12455;&#12502;&#12484;&#12540;&#12523;</h4>
<div class="paragraph">
<p>&#12399;&#12376;&#12417;&#12395;&#29305;&#23450;&#12398;&#12506;&#12540;&#12472;&#12395;&#12388;&#12356;&#12390;&#12424;&#12426;&#12418;&#12469;&#12452;&#12488;&#20840;&#20307;&#12398;&#35443;&#32048;&#12434;&#30330;&#35211;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12356;&#12367;&#12388;&#12363;&#12398;&#12469;&#12540;&#12499;&#12473;&#12384;:</p>
</div>
<div class="dlist">
<dl>
<dt class="hdlist1">Whois</dt>
<dd>
<p>&#12393;&#12435;&#12394;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#12388;&#12356;&#12390;&#12418;&#22522;&#26412;&#30340;&#12394;&#30331;&#37682;&#24773;&#22577;&#12364;&#24471;&#12425;&#12428;&#12427;&#12398;&#12364; <a href="http://whois.domaintools.com/">whois.domaintools.com</a> &#12384;&#65288;&#12414;&#12383;&#12399;Mac&#12398;Terminal.app &#12391;&#12300;whois &#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#21517;&#12301; &#12392;&#25171;&#12385;&#36796;&#12416;&#65289;&#12290;&#26368;&#36817;&#12399;&#12503;&#12521;&#12452;&#12505;&#12540;&#12488;&#30331;&#37682;&#12434;&#36984;&#25246;&#12377;&#12427;&#12371;&#12392;&#12391;&#35443;&#32048;&#24773;&#22577;&#12434;&#38560;&#34109;&#12375;&#12390;&#12356;&#12427;&#12469;&#12452;&#12488;&#12458;&#12540;&#12490;&#12540;&#12418;&#12354;&#12427;&#12364;&#12289;&#22810;&#12367;&#12398;&#22580;&#21512;&#12399;&#12469;&#12452;&#12488;&#12434;&#30331;&#37682;&#12375;&#12383;&#12458;&#12540;&#12490;&#12540;&#12398;&#21517;&#21069;&#12289;&#20303;&#25152;&#12289;e&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12289;&#38651;&#35441;&#30058;&#21495;&#12364;&#12431;&#12363;&#12427;&#12290;IP&#12450;&#12489;&#12524;&#12473;&#12434;&#25171;&#12385;&#36796;&#12435;&#12384;&#22580;&#21512;&#12289;&#12381;&#12398;&#12469;&#12540;&#12496;&#12540;&#12434;&#25152;&#26377;&#12377;&#12427;&#32068;&#32340;&#12414;&#12383;&#12399;&#20491;&#20154;&#12395;&#12388;&#12356;&#12390;&#12398;&#12487;&#12540;&#12479;&#12364;&#24471;&#12425;&#12428;&#12427;&#12290;&#12371;&#12428;&#12399;&#12469;&#12540;&#12499;&#12473;&#12434;&#24746;&#29992;&#12375;&#12383;&#12426;&#19981;&#27491;&#20351;&#29992;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#12395;&#12388;&#12356;&#12390;&#12289;&#12418;&#12387;&#12392;&#35443;&#12375;&#12367;&#24773;&#22577;&#12434;&#24471;&#12383;&#12356;&#12392;&#12365;&#12395;&#20415;&#21033;&#12391;&#12354;&#12427;&#12290;&#22810;&#12367;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12399;&#21033;&#29992;&#32773;&#12398;IP&#12450;&#12489;&#12524;&#12473;&#12434;&#35352;&#37682;&#12375;&#12390;&#12356;&#12427;&#12418;&#12398;&#12384;&#12363;&#12425;&#12384;&#12290;</p>
</dd>
<dt class="hdlist1">Blekko</dt>
<dd>
<p><a href="http://blekko.com/">Blekko search engine</a> &#12399;&#12289;&#12454;&#12455;&#12502;&#12434;&#12463;&#12525;&#12540;&#12523;&#12375;&#12390;&#20869;&#37096;&#30340;&#12395;&#12373;&#12414;&#12374;&#12414;&#12394;&#12469;&#12452;&#12488;&#12398;&#32113;&#35336;&#12434;&#21462;&#12426;&#12289;&#12381;&#12398;&#33192;&#22823;&#12394;&#30693;&#35211;&#12434;&#25552;&#20379;&#12377;&#12427;&#12290;&#12489;&#12513;&#12452;&#12531;&#21517;&#12395;&#32154;&#12369;&#12390; "/seo"&#12392;&#20837;&#21147;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12381;&#12398;URL&#12395;&#12388;&#12356;&#12390;1&#12506;&#12540;&#12472;&#12395;&#12414;&#12392;&#12414;&#12387;&#12383;&#24773;&#22577;&#12364;&#24471;&#12425;&#12428;&#12427;&#12290;&#65288;&#35379;&#27880;: blekko.com&#12399;2015&#24180;&#12395;IBM&#12395;&#36023;&#21454;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#65289;
<a href="#FIG048">Figure 7</a> &#12395;&#31034;&#12375;&#12383;&#26368;&#21021;&#12398;&#12479;&#12502;&#12399;&#12289;&#12381;&#12398;&#12489;&#12513;&#12452;&#12531;&#12395;&#12522;&#12531;&#12463;&#12377;&#12427;&#22806;&#37096;&#12398;&#12469;&#12452;&#12488;&#12434;&#20154;&#27671;&#38918;&#12395;&#31034;&#12377;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12399;&#12381;&#12398;&#12469;&#12452;&#12488;&#12364;&#12393;&#12398;&#12424;&#12358;&#12394;&#20154;&#12383;&#12385;&#12395;&#35501;&#12414;&#12428;&#12390;&#12356;&#12427;&#12363;&#29702;&#35299;&#12377;&#12427;&#12398;&#12395;&#12365;&#12431;&#12417;&#12390;&#20415;&#21033;&#12391;&#12354;&#12427;&#12290;&#12414;&#12383;&#12289;Google&#12391;&#12398;&#26908;&#32034;&#12521;&#12531;&#12463;&#12399;&#12371;&#12358;&#12375;&#12383;&#22806;&#37096;&#12363;&#12425;&#12398;&#12522;&#12531;&#12463;&#12395;&#22522;&#12389;&#12356;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#12394;&#12380;&#12381;&#12398;&#12469;&#12452;&#12488;&#12364;&#39640;&#12356;&#12521;&#12531;&#12463;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12363;&#30693;&#12426;&#12383;&#12356;&#26178;&#12395;&#12418;&#20415;&#21033;&#12384;&#12290;<a href="#FIG049">Figure 8</a> &#12399;&#21516;&#12376;&#12510;&#12471;&#12531;&#19978;&#12395;&#12354;&#12427;&#20182;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;&#12473;&#12461;&#12515;&#12510;&#12540;&#65288;&#35408;&#27450;&#24107;&#65289;&#12420;&#12473;&#12497;&#12510;&#12540;&#12399;&#20114;&#12356;&#12395;&#12524;&#12499;&#12517;&#12540;&#12375;&#12522;&#12531;&#12463;&#12375;&#21512;&#12358;&#35079;&#25968;&#12398;&#12469;&#12452;&#12488;&#12434;&#20316;&#12427;&#12371;&#12392;&#12391;&#27491;&#24403;&#24615;&#12434;&#20605;&#36896;&#12377;&#12427;&#12398;&#12364;&#26222;&#36890;&#12391;&#12354;&#12427;&#12290;&#19968;&#35211;&#12377;&#12427;&#12392;&#12381;&#12428;&#12382;&#12428;&#29420;&#31435;&#12398;&#12489;&#12513;&#12452;&#12531;&#12395;&#35211;&#12360;&#12427;&#12375;&#12289;&#30331;&#37682;&#24773;&#22577;&#12398;&#35443;&#32048;&#12414;&#12391;&#36949;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12418;&#12354;&#12427;&#12364;&#12289;&#23455;&#38555;&#12398;&#12392;&#12371;&#12429;&#12289;&#12467;&#12473;&#12488;&#12364;&#22311;&#20498;&#30340;&#12395;&#23433;&#12367;&#28168;&#12416;&#12383;&#12417;&#12289;&#21516;&#12376;&#12469;&#12540;&#12496;&#12540;&#12395;&#21516;&#23621;&#12373;&#12379;&#12390;&#12356;&#12427;&#22580;&#21512;&#12364;&#22810;&#12356;&#12290;&#12371;&#12358;&#12375;&#12383;&#32113;&#35336;&#24773;&#22577;&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#35519;&#12409;&#12390;&#12356;&#12427;&#12469;&#12452;&#12488;&#12398;&#38560;&#12428;&#12383;&#12499;&#12472;&#12493;&#12473;&#12398;&#12459;&#12521;&#12463;&#12522;&#12434;&#35299;&#26126;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p>
</dd>
</dl>
</div>
<div id="FIG047" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/06-PP-01.png" alt="06 PP 01">
</div>
<div class="title">Figure 6. The Blekko search engine (Blekko.com)</div>
</div>
<div id="FIG048" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/06-PP-02.png" alt="06 PP 02">
</div>
<div class="title">Figure 7. &#35504;&#12364;&#35504;&#12434;&#12522;&#12531;&#12463;&#12375;&#12390;&#12356;&#12427;&#12363;&#12434;&#35519;&#12409;&#12390;&#12454;&#12455;&#12502;&#19978;&#12398;&#30693;&#21517;&#24230;&#12434;&#30693;&#12429;&#12358;&#12290;&#20182;&#12395;&#12418;"Crawl stats"&#12479;&#12502;&#12398;&#12398;"Cohosted with"&#12475;&#12463;&#12471;&#12519;&#12531;&#12399;&#12392;&#12390;&#12418;&#20415;&#21033;&#12384;&#12290;(Blekko.com)</div>
</div>
<div id="FIG049" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/06-PP-03.png" alt="06 PP 03">
</div>
<div class="title">Figure 8. &#12473;&#12497;&#12510;&#12540;&#12420;&#12473;&#12461;&#12515;&#12510;&#12540;&#12434;&#35211;&#12396;&#12367;&#65288;Blekko.com&#65289;</div>
</div>
<div class="dlist">
<dl>
<dt class="hdlist1">Compete.com</dt>
<dd>
<p><a href="http://www.compete.com/">compete.com</a> &#12399;&#12450;&#12513;&#12522;&#12459;&#12398;&#28040;&#36027;&#32773;&#12434;&#27178;&#26029;&#30340;&#12395;&#35519;&#26619;&#12377;&#12427;&#25163;&#27861;&#12395;&#12424;&#12387;&#12390;&#22810;&#12367;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12398;&#35443;&#32048;&#12394;&#21033;&#29992;&#32113;&#35336;&#12434;&#27083;&#31689;&#12375;&#12289;&#12372;&#12367;&#22522;&#26412;&#30340;&#12394;&#24773;&#22577;&#12395;&#12388;&#12356;&#12390;&#12399;&#28961;&#26009;&#12391;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12290;Site Profile&#12479;&#12502;&#12434;&#36984;&#12435;&#12391;&#12489;&#12513;&#12452;&#12531;&#21517;&#12434;&#20837;&#21147;&#12375;&#12390;&#12415;&#12424;&#12358;(<a href="#FIG0410">Figure 9</a>)&#12290;&#12381;&#12398;&#12469;&#12452;&#12488;&#12398;&#36942;&#21435;&#19968;&#24180;&#38291;&#12398;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12398;&#12464;&#12521;&#12501;&#12392;&#12289;&#12499;&#12472;&#12479;&#12540;&#25968;&#12289;&#12381;&#12398;&#38971;&#24230;&#12398;&#25968;&#23383;&#12364;&#34920;&#31034;&#12373;&#12428;&#12427;(<a href="#FIG0411">Figure 10</a>)&#12290;&#35519;&#26619;&#12487;&#12540;&#12479;&#12434;&#20803;&#12395;&#12375;&#12390;&#12356;&#12427;&#12398;&#12391;&#25968;&#23383;&#12399;&#27010;&#25968;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#12364;&#12289;&#31558;&#32773;&#12364;&#20869;&#37096;&#12398;&#25968;&#23383;&#12392;&#27604;&#36611;&#12375;&#12383;&#12392;&#12371;&#12429;&#12289;&#12431;&#12426;&#12395;&#27491;&#30906;&#12394;&#12418;&#12398;&#12391;&#12354;&#12387;&#12383;&#12290;&#12405;&#12383;&#12388;&#12398;&#12469;&#12452;&#12488;&#12434;&#27604;&#36611;&#12377;&#12427;&#12392;&#12365;&#12398;&#24773;&#22577;&#28304;&#12392;&#12375;&#12390;&#12399;&#29305;&#12395;&#26377;&#29992;&#12391;&#12289;&#12371;&#12428;&#12399;&#21427;&#23494;&#12394;&#25968;&#23383;&#12399;&#12393;&#12385;&#12425;&#12395;&#12388;&#12356;&#12390;&#12418;&#21462;&#12428;&#12394;&#12356;&#12418;&#12398;&#12398;&#12289;&#20154;&#27671;&#24230;&#12398;&#30456;&#23550;&#30340;&#12394;&#24046;&#12399;&#12424;&#12367;&#31034;&#12375;&#12390;&#12367;&#12428;&#12427;&#12383;&#12417;&#12384;&#12290;&#21512;&#34886;&#22269;&#20869;&#12398;&#28040;&#36027;&#32773;&#12395;&#12388;&#12356;&#12390;&#12398;&#12415;&#12398;&#35519;&#26619;&#12394;&#12398;&#12391;&#12289;&#22269;&#38555;&#30340;&#12395;&#12424;&#12367;&#21033;&#29992;&#12373;&#12428;&#12427;&#12469;&#12452;&#12488;&#12395;&#12388;&#12356;&#12390;&#12399;&#12487;&#12540;&#12479;&#12398;&#21697;&#36074;&#12399;&#24746;&#12356;&#12290;</p>
</dd>
</dl>
</div>
<div id="FIG0410" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/06-PP-04.png" alt="06 PP 04">
</div>
<div class="title">Figure 9. Compete.com &#12398;&#12469;&#12452;&#12488;&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;&#12469;&#12540;&#12499;&#12473; (Compete.com)</div>
</div>
<div id="FIG0411" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/06-PP-05.png" alt="06 PP 05">
</div>
<div class="title">Figure 10. &#20309;&#12364;&#27969;&#34892;&#12387;&#12390;&#12356;&#12427;&#65311;&#20309;&#12364;&#27714;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#65311;: &#12454;&#12455;&#12502;&#19978;&#12398;&#12507;&#12483;&#12488;&#12473;&#12509;&#12483;&#12488; (Compete.com)</div>
</div>
<div class="dlist">
<dl>
<dt class="hdlist1">Google&#8217;s Site Search</dt>
<dd>
<p>&#12354;&#12427;&#12489;&#12513;&#12452;&#12531;&#12395;&#12388;&#12356;&#12390;&#12377;&#12409;&#12390;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#35519;&#12409;&#12383;&#12356;&#12392;&#12365;&#12395;&#38750;&#24120;&#12395;&#20415;&#21033;&#12394;&#12398;&#12364;"site:"&#12461;&#12540;&#12527;&#12540;&#12489;&#12391;&#12354;&#12427;&#12290;&#26908;&#32034;&#35486;&#12395;"site:example.com"&#12434;&#36861;&#21152;&#12377;&#12427;&#12392;&#12289;Google&#12399;&#12371;&#12398;&#25351;&#23450;&#12373;&#12428;&#12383;&#12469;&#12452;&#12488;&#65288;example.com&#65289;&#12398;&#32080;&#26524;&#12384;&#12369;&#12434;&#36820;&#12377;&#12290;&#12373;&#12425;&#12395;&#31684;&#22258;&#12434;&#29421;&#12417;&#12383;&#12369;&#12428;&#12400;&#12289;"site:example.com/pages/"&#12398;&#12424;&#12358;&#12395;&#12289;&#30446;&#30340;&#12398;&#12506;&#12540;&#12472;&#12364;&#21547;&#12414;&#12428;&#12427;&#12392;&#12371;&#12429;&#12414;&#12391;&#25351;&#23450;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12381;&#12398;&#12497;&#12479;&#12540;&#12531;&#12395;&#21512;&#33268;&#12375;&#12383;&#32080;&#26524;&#12398;&#12415;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12428;&#12399;&#12489;&#12513;&#12452;&#12531;&#12458;&#12540;&#12490;&#12540;&#12364;&#20844;&#12395;&#12375;&#12390;&#12399;&#12356;&#12427;&#12418;&#12398;&#12398;&#12289;&#12354;&#12414;&#12426;&#24195;&#12417;&#12383;&#12367;&#12399;&#12394;&#12356;&#12289;&#12392;&#12356;&#12358;&#24773;&#22577;&#12434;&#25506;&#12377;&#12398;&#12395;&#38750;&#24120;&#12395;&#26377;&#29992;&#12391;&#12354;&#12426;&#12289;&#27491;&#12375;&#12356;&#12461;&#12540;&#12527;&#12540;&#12489;&#12434;&#36984;&#12406;&#12371;&#12392;&#12391;&#22823;&#22793;&#12394;&#26448;&#26009;&#12364;&#25496;&#12426;&#20986;&#12379;&#12427;&#12371;&#12392;&#12418;&#12354;&#12427;&#12290;</p>
</dd>
</dl>
</div>
</div>
<div class="sect3">
<h4 id="_&#12454;&#12455;&#12502;&#12506;&#12540;&#12472;_&#30011;&#20687;_&#26144;&#20687;">&#12454;&#12455;&#12502;&#12506;&#12540;&#12472;&#12289;&#30011;&#20687;&#12289;&#26144;&#20687;</h4>
<div class="paragraph">
<p>&#12354;&#12427;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12381;&#12398;&#12418;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12354;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#21608;&#36794;&#12395;&#12415;&#12425;&#12428;&#12427;&#27963;&#21205;&#12395;&#33288;&#21619;&#12364;&#12354;&#12427;&#12392;&#12356;&#12358;&#22580;&#21512;&#12364;&#12354;&#12427;&#12290;&#20197;&#19979;&#12395;&#12354;&#12370;&#12427;&#12398;&#12399;&#12289;&#20154;&#12293;&#12364;&#12454;&#12455;&#12502;&#19978;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#35501;&#12415;&#12289;&#21453;&#24540;&#12375;&#12289;&#12467;&#12500;&#12540;&#12375;&#12289;&#12471;&#12455;&#12450;&#12375;&#12390;&#12356;&#12427;&#12363;&#12434;&#36949;&#12387;&#12383;&#35282;&#24230;&#12363;&#12425;&#35211;&#12379;&#12390;&#12367;&#12428;&#12427;&#12484;&#12540;&#12523;&#32676;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="dlist">
<dl>
<dt class="hdlist1">Bit.ly</dt>
<dd>
<p>&#31558;&#32773;&#12399;&#20154;&#12293;&#12364;&#29305;&#23450;&#12522;&#12531;&#12463;&#12434;&#12471;&#12455;&#12450;&#12375;&#12354;&#12358;&#27096;&#23376;&#12434;&#30693;&#12426;&#12383;&#12356;&#12392;&#12365;&#12399;&#12356;&#12388;&#12418; <a href="http://bitly.com/">bit.ly</a> &#12434;&#35370;&#12428;&#12427;&#12290;&#20351;&#12358;&#12395;&#12399;&#30693;&#12426;&#12383;&#12356;URL&#12434;&#20837;&#21147;&#12377;&#12427;&#12290;&#12381;&#12375;&#12390;Info Page+&#12392;&#12356;&#12358;&#12522;&#12531;&#12463;&#12434;&#12463;&#12522;&#12483;&#12463;&#12377;&#12427;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#23436;&#20840;&#12394;&#32113;&#35336;&#12506;&#12540;&#12472;&#12364;&#35211;&#12425;&#12428;&#12427;&#65288;&#12469;&#12452;&#12531;&#12452;&#12531;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;"aggregate bit.ly link"&#12434;&#20808;&#12395;&#36984;&#25246;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#65289;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;Facebook&#12420;Twitter&#12391;&#12398;&#21205;&#12365;&#12434;&#21547;&#12417;&#12390;&#12381;&#12398;&#12506;&#12540;&#12472;&#12364;&#12393;&#12398;&#12367;&#12425;&#12356;&#20154;&#27671;&#12364;&#12354;&#12427;&#12363;&#24863;&#12376;&#12364;&#12388;&#12363;&#12417;&#12289;&#12414;&#12383;&#19979;&#12398;&#26041;&#12395;&#12399;backtype.com&#25552;&#20379;&#12398;&#12289;&#12381;&#12398;&#12522;&#12531;&#12463;&#12395;&#12388;&#12356;&#12390;&#12398;&#20844;&#38283;&#35342;&#35542;&#12364;&#35211;&#12425;&#12428;&#12427;&#12290;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12487;&#12540;&#12479;&#12392;&#20154;&#12293;&#12398;&#20250;&#35441;&#12289;&#12392;&#12356;&#12358;&#32068;&#12415;&#21512;&#12431;&#12379;&#12399;&#12289;&#12354;&#12427;&#12469;&#12452;&#12488;&#12414;&#12383;&#12399;&#12506;&#12540;&#12472;&#12364;&#12394;&#12380;&#20154;&#27671;&#12391;&#12354;&#12427;&#12363;&#12289;&#12501;&#12449;&#12531;&#12399;&#12393;&#12435;&#12394;&#20154;&#12391;&#12354;&#12427;&#12363;&#12289;&#12392;&#12356;&#12387;&#12383;&#12371;&#12392;&#12434;&#29702;&#35299;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12392;&#12365;&#12395;&#12289;&#12392;&#12390;&#12418;&#24441;&#12395;&#31435;&#12388;&#12398;&#12384;&#12290;&#23455;&#20363;&#12434;&#12354;&#12370;&#12427;&#12392;&#12289;&#33609;&#12398;&#26681;&#12471;&#12455;&#12450;&#12522;&#12531;&#12464;&#12392;&#12469;&#12521;&#12539;&#12506;&#12452;&#12522;&#12531;&#12395;&#12388;&#12356;&#12390;&#12398;&#24195;&#12367;&#27969;&#24067;&#12375;&#12383;&#29289;&#35486;&#12364;&#38291;&#36949;&#12356;&#12391;&#12354;&#12427;&#12392;&#12356;&#12358;&#24375;&#12356;&#35388;&#25312;&#12434;&#12371;&#12398;&#26041;&#27861;&#12391;&#24471;&#12383;&#12371;&#12392;&#12364;&#12354;&#12427;&#12290;</p>
</dd>
</dl>
</div>
<?dbfo-need height="1in"?>
<div class="dlist">
<dl>
<dt class="hdlist1">Twitter</dt>
<dd>
<p>&#30701;&#25991;&#25237;&#31295;&#12469;&#12540;&#12499;&#12473;&#12364;&#24195;&#12367;&#20351;&#12431;&#12428;&#12427;&#12395;&#12388;&#12428;&#12390;&#12289;&#20154;&#12293;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#20491;&#12293;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#12471;&#12455;&#12450;&#12375;&#12383;&#12426;&#12289;&#12381;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#12388;&#12356;&#12390;&#12393;&#12398;&#12424;&#12358;&#12395;&#12375;&#12390;&#20250;&#35441;&#12377;&#12427;&#12398;&#12363;&#12434;&#30693;&#12427;&#12398;&#12395;&#12381;&#12398;&#12424;&#12358;&#12394;&#12469;&#12540;&#12499;&#12473;&#12399;&#22823;&#22793;&#20415;&#21033;&#12394;&#23384;&#22312;&#12392;&#12394;&#12387;&#12383;&#12290;&#20170;&#12420;&#29305;&#23450;&#12398;&#12522;&#12531;&#12463;&#12395;&#38306;&#12377;&#12427;&#20154;&#12293;&#12398;&#20250;&#35441;&#12434;&#35519;&#12409;&#12427;&#12398;&#12399;&#24819;&#20687;&#20197;&#19978;&#12395;&#31777;&#21336;&#12395;&#12395;&#12394;&#12387;&#12383;&#12398;&#12391;&#12354;&#12427;&#12290;&#12354;&#12394;&#12383;&#12398;&#12377;&#12427;&#12371;&#12392;&#12392;&#12356;&#12360;&#12400;&#12289;&#26908;&#32034;&#12508;&#12483;&#12463;&#12473;&#12395;&#12354;&#12394;&#12383;&#12398;&#35519;&#12409;&#12383;&#12356;URL&#12434;&#12383;&#12384;&#36028;&#12426;&#20184;&#12369;&#12289;&#12373;&#12425;&#12395;&#12379;&#12356;&#12380;&#12356;&#20840;&#12390;&#12398;&#32080;&#26524;&#12434;&#35211;&#12427;&#12383;&#12417;&#12395;"more tweets"&#12398;&#12508;&#12479;&#12531;&#12434;&#25276;&#12375;&#12383;&#12426;&#12377;&#12427;&#31243;&#24230;&#12398;&#12418;&#12398;&#12384;&#12290;</p>
</dd>
<dt class="hdlist1">Google&#12398;&#12461;&#12515;&#12483;&#12471;&#12517;</dt>
<dd>
<p>&#12506;&#12540;&#12472;&#12364;&#35696;&#35542;&#12398;&#30340;&#12395;&#12394;&#12427;&#12392;&#12289;&#30330;&#34920;&#32773;&#12364;&#21578;&#30693;&#12394;&#12367;&#21462;&#12426;&#19979;&#12370;&#12383;&#12426;&#25913;&#22793;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12427;&#12290;&#12371;&#12398;&#21839;&#38988;&#12434;&#24863;&#12376;&#12383;&#12392;&#12365;&#12289;&#12414;&#12378;&#35211;&#12427;&#12409;&#12365;&#12394;&#12398;&#12399;Google&#12398;&#12461;&#12515;&#12483;&#12471;&#12517;&#12391;&#12289;&#12371;&#12428;&#12399;&#12463;&#12525;&#12540;&#12523;&#26178;&#12398;&#12418;&#12398;&#12364;&#27531;&#12387;&#12390;&#12356;&#12427;&#12363;&#12425;&#12384;&#12290;&#12463;&#12525;&#12540;&#12523;&#12398;&#38971;&#24230;&#12399;&#19978;&#12364;&#12426;&#32154;&#12369;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#25913;&#22793;&#12364;&#30097;&#12431;&#12428;&#12427;&#26178;&#28857;&#12363;&#12425;&#25968;&#26178;&#38291;&#20197;&#20869;&#12391;&#12354;&#12428;&#12400;&#26368;&#39640;&#12384;&#12290;&#30446;&#30340;&#12398;URL&#12434;Google&#12398;&#26908;&#32034;&#12508;&#12483;&#12463;&#12473;&#12395;&#20837;&#12428;&#12390;&#12289;&#32080;&#26524;&#12506;&#12540;&#12472;&#12398;&#21491;&#12395;&#12354;&#12427;&#19977;&#35282;&#30690;&#21360;&#12434;&#12463;&#12522;&#12483;&#12463;&#12377;&#12427;&#12290;&#12464;&#12521;&#12501;&#12451;&#12459;&#12523;&#12503;&#12524;&#12499;&#12517;&#12540;&#12364;&#20986;&#12390;&#12367;&#12427;&#12399;&#12378;&#12391;&#12289;&#12521;&#12483;&#12461;&#12540;&#12394;&#12425;&#12400;&#19978;&#12398;&#12392;&#12371;&#12429;&#12395;&#23567;&#12373;&#12367;&#12300;&#12461;&#12515;&#12483;&#12471;&#12517;&#12301;&#12392;&#26360;&#12363;&#12428;&#12383;&#12522;&#12531;&#12463;&#12364;&#20184;&#12356;&#12390;&#12356;&#12427;&#12290;&#12463;&#12522;&#12483;&#12463;&#12377;&#12427;&#12392;&#12289;&#12464;&#12540;&#12464;&#12523;&#12395;&#12424;&#12427;&#12506;&#12540;&#12472;&#12473;&#12490;&#12483;&#12503;&#12471;&#12519;&#12483;&#12488;&#12364;&#34920;&#31034;&#12373;&#12428;&#12427;&#12290;&#12358;&#12414;&#12367;&#12525;&#12540;&#12489;&#12391;&#12365;&#12394;&#12356;&#12392;&#12365;&#12399;&#12501;&#12523;&#12461;&#12515;&#12483;&#12471;&#12517;&#12398;&#12506;&#12540;&#12472;&#12398;&#12488;&#12483;&#12503;&#12395;&#12354;&#12427;&#12522;&#12531;&#12463;&#12391;&#12486;&#12461;&#12473;&#12488;&#12398;&#12415;&#12398;&#12506;&#12540;&#12472;&#12395;&#20999;&#12426;&#26367;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#38306;&#36899;&#12377;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;&#12399;&#12392;&#12426;&#12354;&#12360;&#12378;&#12473;&#12463;&#12522;&#12540;&#12531;&#12471;&#12519;&#12483;&#12488;&#12414;&#12383;&#12399;&#12467;&#12500;&#12540;&#65286;&#12506;&#12540;&#12473;&#12488;&#12375;&#12390;&#12362;&#12356;&#12383;&#26041;&#12364;&#12424;&#12356;&#12384;&#12429;&#12358;&#12290;&#12356;&#12388;&#12414;&#12383;&#12463;&#12525;&#12540;&#12523;&#12364;&#12354;&#12387;&#12390;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12394;&#12367;&#12394;&#12427;&#12363;&#30693;&#12428;&#12383;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#12425;&#12384;&#12290;</p>
</dd>
<dt class="hdlist1">The Internet Archive&#12398;Wayback Machine</dt>
<dd>
<p>&#12418;&#12375;&#12289;&#12354;&#12427;&#29305;&#23450;&#12398;&#12506;&#12540;&#12472;&#12364;&#25968;&#12459;&#26376;&#25968;&#24180;&#12392;&#12356;&#12358;&#38263;&#26399;&#38291;&#12395;&#12431;&#12383;&#12387;&#12390;&#12393;&#12398;&#12424;&#12358;&#12395;&#22793;&#21270;&#12375;&#12390;&#12365;&#12383;&#12363;&#12434;&#30693;&#12426;&#12383;&#12369;&#12428;&#12400;&#12289; Internet Archive &#12364; <a href="http://archive.org/web/web.php">The Wayback Machine</a> &#12392;&#21628;&#12400;&#12428;&#12427;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12399;&#12454;&#12455;&#12502;&#19978;&#12391;&#35441;&#38988;&#12392;&#12394;&#12427;&#12506;&#12540;&#12472;&#12398;&#22810;&#12367;&#12395;&#12388;&#12356;&#12390;&#12473;&#12490;&#12483;&#12503;&#12471;&#12519;&#12483;&#12488;&#12434;&#23450;&#26399;&#30340;&#12395;&#21462;&#12427;&#12469;&#12540;&#12499;&#12473;&#12384;&#12290;&#12381;&#12398;&#12469;&#12452;&#12488;&#12434;&#35370;&#21839;&#12375;&#12390;&#35519;&#12409;&#12383;&#12356;URL&#12434;&#20837;&#21147;&#12377;&#12427;&#12392;&#12289;&#12418;&#12375;&#12473;&#12490;&#12483;&#12503;&#12471;&#12519;&#12483;&#12488;&#12364;&#12354;&#12428;&#12400;&#12459;&#12524;&#12531;&#12480;&#12540;&#12364;&#34920;&#31034;&#12373;&#12428;&#12289;&#35519;&#12409;&#12383;&#12356;&#26178;&#28857;&#12434;&#36984;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#12362;&#12362;&#12424;&#12381;&#24403;&#26178;&#12398;&#12354;&#12426;&#12398;&#12414;&#12414;&#12398;&#12506;&#12540;&#12472;&#12364;&#34920;&#31034;&#12373;&#12428;&#12427;&#12290;&#12473;&#12479;&#12452;&#12523;&#12420;&#30011;&#20687;&#12364;&#27424;&#33853;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12399;&#12375;&#12400;&#12375;&#12400;&#12384;&#12364;&#12289;&#24403;&#26178;&#12398;&#12506;&#12540;&#12472;&#20869;&#23481;&#12398;&#20013;&#24515;&#12364;&#20309;&#12391;&#12354;&#12387;&#12383;&#12363;&#12434;&#29702;&#35299;&#12377;&#12427;&#12395;&#12399;&#36890;&#24120;&#21313;&#20998;&#12391;&#12354;&#12427;&#12290;</p>
</dd>
<dt class="hdlist1">&#12477;&#12540;&#12473;&#12434;&#35211;&#12427;</dt>
<dd>
<p>&#12371;&#12428;&#12364;&#24441;&#31435;&#12388;&#12371;&#12392;&#12399;&#12381;&#12358;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289;&#38283;&#30330;&#32773;&#12399;&#12375;&#12400;&#12375;&#12400;&#12467;&#12513;&#12531;&#12488;&#12420;&#20182;&#12398;&#25163;&#12364;&#12363;&#12426;&#12434;&#12393;&#12398;&#12506;&#12540;&#12472;&#12395;&#12418;&#20184;&#38543;&#12377;&#12427;&#65320;&#65332;&#65325;&#65324;&#12477;&#12540;&#12473;&#12395;&#27531;&#12375;&#12383;&#12426;&#12377;&#12427;&#12290;&#12502;&#12521;&#12454;&#12470;&#12395;&#12424;&#12387;&#12390;&#12513;&#12491;&#12517;&#12540;&#34920;&#31034;&#12399;&#30064;&#12394;&#12427;&#12364;&#12289;&#22823;&#25269;&#12300;&#12506;&#12540;&#12472;&#12398;&#12477;&#12540;&#12473;&#12434;&#34920;&#31034;&#12301;&#12392;&#12356;&#12358;&#12513;&#12491;&#12517;&#12540;&#12434;&#36984;&#12406;&#12371;&#12392;&#12391;&#29983;&#12398;&#65320;&#65332;&#65325;&#65324;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#27231;&#26800;&#21487;&#35501;&#21487;&#33021;&#12394;&#37096;&#20998;&#12364;&#20309;&#12434;&#24847;&#21619;&#12375;&#12390;&#12356;&#12427;&#12363;&#12434;&#29702;&#35299;&#12377;&#12427;&#24517;&#35201;&#12399;&#12394;&#12367;&#12390;&#12289;&#12383;&#12384;&#12381;&#12398;&#21608;&#12426;&#12395;&#25955;&#12425;&#12400;&#12427;&#12486;&#12461;&#12473;&#12488;&#32676;&#12434;&#12376;&#12387;&#12367;&#12426;&#12415;&#12390;&#12411;&#12375;&#12356;&#12290;&#12383;&#12392;&#12360;&#12381;&#12428;&#12364;&#12289;&#12383;&#12384;&#33879;&#20316;&#27177;&#34920;&#31034;&#12420;&#20182;&#12398;&#33879;&#32773;&#12395;&#38306;&#12377;&#12427;&#35328;&#21450;&#12391;&#12354;&#12387;&#12383;&#12392;&#12375;&#12390;&#12418;&#12289;&#12506;&#12540;&#12472;&#12398;&#20316;&#25104;&#12420;&#30446;&#30340;&#12395;&#12388;&#12356;&#12390;&#12398;&#37325;&#35201;&#12394;&#25163;&#12364;&#12363;&#12426;&#12434;&#12375;&#12400;&#12375;&#12400;&#25552;&#20379;&#12375;&#12390;&#12367;&#12428;&#12427;&#12290;</p>
</dd>
<dt class="hdlist1">TinEye</dt>
<dd>
<p>&#26178;&#12293;&#12289;&#30011;&#20687;&#12398;&#26469;&#27508;&#12434;&#12393;&#12358;&#12375;&#12390;&#12418;&#30693;&#12426;&#12383;&#12367;&#12394;&#12427;&#12371;&#12392;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12364;&#12289;&#26126;&#30906;&#12394;&#24112;&#23646;&#34920;&#31034;&#12391;&#12418;&#12394;&#12356;&#38480;&#12426;&#12289;Google &#12398;&#12424;&#12358;&#12394;&#20253;&#32113;&#30340;&#12394;&#12469;&#12540;&#12481;&#12456;&#12531;&#12472;&#12531;&#12391;&#12399;&#12356;&#12356;&#26041;&#27861;&#12364;&#35211;&#24403;&#12383;&#12425;&#12394;&#12356;&#12290; <a href="http://www.tineye.com/">TinEye</a> &#12399;&#12300;&#30011;&#20687;&#12398;&#36870;&#26908;&#32034;&#12301;&#27231;&#33021;&#12395;&#29305;&#21270;&#12375;&#12390;&#12362;&#12426;&#12289;&#25345;&#12387;&#12390;&#12356;&#12427;&#30011;&#20687;&#12434;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12377;&#12427;&#12392;&#12289;&#12454;&#12455;&#12502;&#19978;&#12395;&#12354;&#12427;&#12392;&#12390;&#12418;&#12424;&#12367;&#20284;&#12383;&#30011;&#20687;&#12434;&#35211;&#12388;&#12369;&#12390;&#12367;&#12428;&#12427;&#12290;&#12510;&#12483;&#12481;&#12531;&#12464;&#12398;&#12383;&#12417;&#12395;&#30011;&#20687;&#35469;&#35672;&#12434;&#20351;&#12387;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#12467;&#12500;&#12540;&#12373;&#12428;&#12383;&#30011;&#20687;&#12364;&#20999;&#12426;&#21462;&#12425;&#12428;&#12383;&#12426;&#27498;&#12417;&#12425;&#12428;&#12383;&#12522;&#22311;&#32302;&#12373;&#12428;&#12390;&#12356;&#12383;&#12392;&#12375;&#12390;&#12418;&#27231;&#33021;&#12377;&#12427;&#12290;&#29305;&#12395;&#26377;&#29992;&#12394;&#12398;&#12399;&#12289;&#12458;&#12522;&#12472;&#12490;&#12523;&#12384;&#12392;&#12363;&#26032;&#12375;&#12356;&#12392;&#12373;&#12428;&#12390;&#12356;&#12427;&#30011;&#20687;&#12364;&#12381;&#12358;&#12391;&#12399;&#12394;&#12356;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#12392;&#30097;&#12387;&#12383;&#22580;&#21512;&#12391;&#12289;TinEye &#12364;&#26412;&#24403;&#12398;&#24773;&#22577;&#28304;&#12408;&#23566;&#12356;&#12390;&#12367;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;</p>
</dd>
<dt class="hdlist1">YouTube</dt>
<dd>
<p>&#12499;&#12487;&#12458;&#12398;&#19979;&#12395;&#12354;&#12427;&#32113;&#35336;&#12450;&#12452;&#12467;&#12531;&#12434;&#12463;&#12522;&#12483;&#12463;&#12377;&#12427;&#12392;&#12289;&#26178;&#31995;&#21015;&#12395;&#27839;&#12387;&#12383;&#35222;&#32884;&#32773;&#12398;&#20805;&#23455;&#12375;&#12383;&#24773;&#22577;&#12364;&#24471;&#12425;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;&#23436;&#20840;&#12391;&#12399;&#12394;&#12356;&#12364;&#12289;&#12393;&#12398;&#22269;&#12398;&#12393;&#12435;&#12394;&#20154;&#12293;&#12364;&#12356;&#12388;&#35211;&#12383;&#12363;&#12392;&#12356;&#12387;&#12383;&#12371;&#12392;&#12434;&#22823;&#38609;&#25226;&#12395;&#25226;&#25569;&#12377;&#12427;&#12398;&#12395;&#26377;&#29992;&#12391;&#12354;&#12427;&#65288;&#35379;&#27880;&#65306;&#12371;&#12398;&#35443;&#32048;&#12394;&#32113;&#35336;&#27231;&#33021;&#12399;2016&#24180;&#29694;&#22312;&#12289;&#21205;&#30011;&#25237;&#31295;&#32773;&#12375;&#12363;&#35211;&#12428;&#12394;&#12356;&#12424;&#12358;&#12395;&#22793;&#26356;&#12373;&#12428;&#12390;&#12356;&#12427;&#65289;&#12290;</p>
</dd>
</dl>
</div>
</div>
<div class="sect3">
<h4 id="_emails">Emails</h4>
<div class="paragraph">
<p>&#12418;&#12375;&#12289;&#35519;&#26619;&#12375;&#12390;&#12356;&#12427;E&#12513;&#12540;&#12523;&#12364;&#12354;&#12427;&#12398;&#12394;&#12425;&#12400;&#12289;&#36865;&#20449;&#32773;&#12364;&#35504;&#12363;&#12392;&#12363;&#12393;&#12371;&#12395;&#12356;&#12427;&#12363;&#12392;&#12356;&#12387;&#12383;&#12371;&#12392;&#12434;&#35443;&#32048;&#12395;&#30693;&#12426;&#12383;&#12356;&#12392;&#24605;&#12358;&#12371;&#12392;&#12399;&#12375;&#12400;&#12375;&#12400;&#12354;&#12427;&#12384;&#12429;&#12358;&#12290;&#12371;&#12428;&#12434;&#21161;&#12369;&#12390;&#12367;&#12428;&#12427;&#12424;&#12358;&#12394;&#12497;&#12483;&#12392;&#20351;&#12360;&#12427;&#12484;&#12540;&#12523;&#12399;&#28961;&#12356;&#12364;&#12289;&#12393;&#12398;E&#12513;&#12540;&#12523;&#12395;&#12418;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#38560;&#12373;&#12428;&#12383;&#12504;&#12483;&#12480;&#12540;&#12398;&#22522;&#30990;&#30340;&#12394;&#12371;&#12392;&#12434;&#30693;&#12387;&#12390;&#12362;&#12367;&#12398;&#12399;&#22823;&#12356;&#12395;&#26377;&#29992;&#12384;&#12429;&#12358;&#12290;&#12371;&#12428;&#12399;&#12450;&#12490;&#12525;&#12464;&#12398;&#37109;&#20415;&#12391;&#12356;&#12358;&#12392;&#12371;&#12429;&#12398;&#28040;&#21360;&#12398;&#12424;&#12358;&#12394;&#24441;&#21106;&#12434;&#12375;&#12390;&#12356;&#12390;&#12289;&#36865;&#20449;&#32773;&#12395;&#12388;&#12356;&#12390;&#12398;&#24773;&#22577;&#12434;&#39514;&#12367;&#12411;&#12393;&#26126;&#12425;&#12363;&#12395;&#12375;&#12390;&#12367;&#12428;&#12427;&#12290;&#29305;&#12395;&#12289;&#12371;&#12398;&#12504;&#12483;&#12480;&#12540;&#12395;&#12399;E&#12513;&#12540;&#12523;&#12364;&#36865;&#12425;&#12428;&#12383;&#27231;&#26800;&#12398;IP&#12450;&#12489;&#12524;&#12473;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#22810;&#12367;&#12289;&#12371;&#12428;&#12399;&#38651;&#35441;&#12391;&#12398;&#12490;&#12531;&#12496;&#12540;&#12487;&#12451;&#12473;&#12503;&#12524;&#12452;&#12395;&#38750;&#24120;&#12395;&#20284;&#12390;&#12356;&#12427;&#12290;&#12381;&#12375;&#12390;&#12381;&#12398;IP&#12395;&#12383;&#12356;&#12375;&#12390;whois&#12467;&#12510;&#12531;&#12489;&#12434;&#36208;&#12425;&#12379;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12381;&#12398;&#27231;&#26800;&#12434;&#12393;&#12398;&#32068;&#32340;&#12364;&#25152;&#26377;&#12375;&#12390;&#12356;&#12427;&#12363;&#12434;&#35211;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;Comcast &#12420; AT&amp;T &#12398;&#12424;&#12358;&#12394;&#20225;&#26989;&#12364;&#12381;&#12398;&#23458;&#12395;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#20998;&#12363;&#12387;&#12383;&#12425;&#12289;&#27425;&#12399; <a href="https://www.maxmind.com/">MaxMind</a> &#12434;&#35370;&#12428;&#12390;&#12289;&#12362;&#12362;&#12424;&#12381;&#12398;&#20301;&#32622;&#12434;&#21106;&#12426;&#20986;&#12379;&#12400;&#12424;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>Gmail &#12391;&#12371;&#12398;&#12504;&#12483;&#12480;&#12540;&#12434;&#35211;&#12427;&#12395;&#12399;&#12289;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#38283;&#12356;&#12390;&#12289;&#21491;&#19978;&#12398;&#36820;&#20449;&#12398;&#27178;&#12398;&#12513;&#12491;&#12517;&#12540;&#12434;&#38283;&#12356;&#12390;&#12300;&#12513;&#12483;&#12475;&#12540;&#12472;&#12398;&#12477;&#12540;&#12473;&#12434;&#34920;&#31034;&#12301;&#12434;&#36984;&#12406;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12358;&#12377;&#12427;&#12392;&#12289;&#26032;&#12375;&#12356;&#12506;&#12540;&#12472;&#12395;&#38560;&#12373;&#12428;&#12383;&#20869;&#23481;&#12364;&#34920;&#31034;&#12373;&#12428;&#12427;&#12290;&#12381;&#12371;&#12395;&#12399;30&#34892;&#12411;&#12393;&#12398;&#12354;&#12427;&#35486;&#12392;&#12467;&#12525;&#12531;&#12398;&#12506;&#12450;&#12363;&#12425;&#22987;&#12414;&#12427;&#24773;&#22577;&#12364;&#12354;&#12427;&#12290;&#12362;&#30446;&#24403;&#12390;&#12398;IP&#12450;&#12489;&#12524;&#12473;&#12399;&#12381;&#12398;&#20013;&#12395;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12384;&#12429;&#12358;&#12364;&#12289;E&#12513;&#12540;&#12523;&#12398;&#36865;&#12425;&#12428;&#26041;&#12395;&#12424;&#12387;&#12390;&#12381;&#12398;&#38917;&#30446;&#21517;&#12399;&#30064;&#12394;&#12427;&#12290;Hotmail &#12394;&#12425;&#12400;&#12289;X-Originating-IP: &#12392;&#21628;&#12400;&#12428;&#12427;&#12375;&#12289;Outlook &#12420; Yahoo &#12394;&#12425;&#12400;&#12289;&#19968;&#34892;&#30446;&#12395; Received: &#12363;&#12425;&#22987;&#12414;&#12427;&#34892;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>IP&#12450;&#12489;&#12524;&#12473;&#12434; Whois &#12395;&#25237;&#12370;&#12383;&#32080;&#26524;&#12289;&#12381;&#12428;&#12364;&#12452;&#12462;&#12522;&#12473;&#12398;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12469;&#12540;&#12499;&#12473;&#12503;&#12525;&#12496;&#12452;&#12480; Virgin Media &#12398;&#12418;&#12398;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#20998;&#12363;&#12387;&#12383;&#12290;&#12381;&#12375;&#12390;&#12289;&#12373;&#12425;&#12395; MaxMind &#12398;&#20301;&#32622;&#24773;&#22577;&#12469;&#12540;&#12499;&#12473;&#12395;&#25237;&#12370;&#12427;&#12371;&#12392;&#12391;&#12289;&#31169;&#12398;&#25925;&#37111;&#12391;&#12354;&#12427;&#12465;&#12531;&#12502;&#12522;&#12483;&#12472;&#12363;&#12425;&#26469;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#20998;&#12363;&#12387;&#12383;&#12290;&#12388;&#12414;&#12426;&#12289;&#12371;&#12398;&#12513;&#12540;&#12523;&#12364;&#35408;&#27450;&#24107;&#12391;&#12399;&#12394;&#12367;&#12390;&#31169;&#12398;&#35242;&#12363;&#12425;&#23455;&#38555;&#12395;&#36865;&#12425;&#12428;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#26681;&#25312;&#12434;&#20197;&#12390;&#30906;&#20449;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#12431;&#12369;&#12384;&#65281;</p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12488;&#12524;&#12531;&#12489;">&#12488;&#12524;&#12531;&#12489;</h4>
<div class="paragraph">
<p>&#12418;&#12375;&#12289;&#12354;&#12394;&#12383;&#12364;&#29305;&#23450;&#12398;&#12469;&#12452;&#12488;&#12420;&#12450;&#12452;&#12486;&#12512;&#12395;&#12388;&#12356;&#12390;&#12391;&#12399;&#12394;&#12367;&#12416;&#12375;&#12429;&#24133;&#24195;&#12356;&#12488;&#12500;&#12483;&#12463;&#12395;&#12388;&#12356;&#12390;&#25496;&#12426;&#19979;&#12370;&#12383;&#12356;&#12398;&#12394;&#12425;&#12400;&#12289;&#27934;&#23519;&#12434;&#24471;&#12427;&#12398;&#12434;&#21161;&#12369;&#12390;&#12367;&#12428;&#12427;&#12484;&#12540;&#12523;&#12364;&#65298;&#12388;&#12354;&#12427;&#12290;</p>
</div>
<div class="dlist">
<dl>
<dt class="hdlist1">Wikipedia Article Traffic</dt>
<dd>
<p>&#65288;&#35379;&#27880;&#65306;2016&#24180;4&#26376;&#29694;&#22312;&#12289;&#12371;&#12398;&#12469;&#12452;&#12488;&#12399;&#20351;&#12360;&#12394;&#12367;&#12394;&#12387;&#12390;&#12356;&#12427;&#12364; <a href="https://dumps.wikimedia.org/other/pagecounts-raw/">Page view statistics for Wikimedia projects</a> &#12398;&#12506;&#12540;&#12472;&#12363;&#12425;&#20803;&#12487;&#12540;&#12479;&#12434;&#24471;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12427;&#65289; &#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#12289;&#12488;&#12500;&#12483;&#12463;&#12420;&#20154;&#12395;&#38306;&#12377;&#12427;&#19990;&#38291;&#12398;&#33288;&#21619;&#12364;&#26178;&#31995;&#21015;&#12391;&#12393;&#12358;&#31227;&#12426;&#22793;&#12431;&#12387;&#12390;&#12365;&#12383;&#12363;&#12434;&#30693;&#12426;&#12383;&#12356;&#12394;&#12425;&#12400;&#12289;&#23455;&#12399;&#12454;&#12451;&#12461;&#12506;&#12487;&#12451;&#12450;&#12398;&#12354;&#12425;&#12422;&#12427;&#12506;&#12540;&#12472;&#12395;&#12388;&#12356;&#12390;&#26085;&#27598;&#12398;&#38322;&#35239;&#25968;&#12434; <a href="http://stats.grok.se/">stats.grok.se</a> &#12363;&#12425;&#30906;&#35469;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12398;&#12469;&#12452;&#12488;&#12399;&#23569;&#12293;&#12382;&#12435;&#12374;&#12356;&#12384;&#12364;&#12289;&#23569;&#12375;&#35519;&#12409;&#12427;&#12384;&#12369;&#12391;&#24471;&#12383;&#12356;&#24773;&#22577;&#12434;&#24341;&#12365;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#33288;&#21619;&#12354;&#12427;&#29289;&#20107;&#12398;&#21517;&#21069;&#12434;&#20837;&#21147;&#12377;&#12427;&#12392;&#12289;&#12381;&#12398;&#12506;&#12540;&#12472;&#12398;&#38322;&#35239;&#25968;&#12398;&#26376;&#38291;&#25512;&#31227;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#25351;&#23450;&#12375;&#12383;&#26376;&#12395;&#12362;&#12356;&#12390;&#19968;&#26085;&#24403;&#12383;&#12426;&#20309;&#22238;&#12381;&#12398;&#12506;&#12540;&#12472;&#12364;&#38322;&#35239;&#12373;&#12428;&#12383;&#12363;&#12364;&#12464;&#12521;&#12501;&#12391;&#22259;&#31034;&#12373;&#12428;&#12427;&#12290;&#27531;&#24565;&#12394;&#12371;&#12392;&#12395;&#12289;&#19968;&#24230;&#12395;&#19968;&#26376;&#20998;&#12375;&#12363;&#35211;&#12428;&#12394;&#12356;&#12398;&#12391;&#12289;&#12424;&#12426;&#38263;&#12356;&#26399;&#38291;&#12398;&#22793;&#21270;&#12434;&#35211;&#12383;&#12369;&#12428;&#12400;&#26376;&#12434;&#12381;&#12398;&#37117;&#24230;&#36984;&#12403;&#30452;&#12377;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p>
</dd>
<dt class="hdlist1">Google Insights</dt>
<dd>
<p>&#65288;&#35379;&#27880;&#65306;&#12371;&#12428;&#12399;2016&#24180;4&#26376;&#29694;&#22312; <a href="https://www.google.com/trends/">Google Trends</a> &#12392;&#12375;&#12390;&#25552;&#20379;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#27231;&#33021;&#12418;&#22823;&#24133;&#12395;&#22793;&#26356;&#12373;&#12428;&#12390;&#12356;&#12427;&#65289; <a href="http://www.google.com/insights/search/">Insights from Google</a> (<a href="#FIG0412">Figure 11</a>) &#12434;&#20351;&#12360;&#12400;&#12289;&#20154;&#12293;&#12398;&#26908;&#32034;&#34892;&#21205;&#12395;&#12388;&#12356;&#12390;&#12398;&#26126;&#30906;&#12394;&#24773;&#22577;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;"Justin Bieber vs Lady Gaga" &#12398;&#12424;&#12358;&#12394;&#19968;&#33324;&#30340;&#12394;&#26908;&#32034;&#12501;&#12524;&#12540;&#12474;&#12434;&#20837;&#21147;&#12377;&#12428;&#12400;&#12289;&#30456;&#23550;&#30340;&#12394;&#26908;&#32034;&#25968;&#12398;&#26178;&#31995;&#21015;&#12464;&#12521;&#12501;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;&#12487;&#12540;&#12479;&#12398;&#35211;&#26041;&#12434;&#35519;&#25972;&#12377;&#12427;&#12383;&#12417;&#12398;&#12458;&#12503;&#12471;&#12519;&#12531;&#12418;&#35914;&#23500;&#12391;&#12354;&#12426;&#12289;&#29421;&#12356;&#22320;&#22495;&#12395;&#38480;&#12387;&#12390;&#35211;&#12383;&#12426;&#12289;&#12424;&#12426;&#32048;&#12363;&#12356;&#26178;&#38291;&#12473;&#12497;&#12531;&#12391;&#35211;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12383;&#12384;&#19968;&#28857;&#27531;&#24565;&#12394;&#12398;&#12399;&#12289;&#32118;&#23550;&#30340;&#12394;&#20516;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#30456;&#23550;&#30340;&#12394;&#12497;&#12540;&#12475;&#12531;&#12488;&#34920;&#31034;&#12375;&#12363;&#24471;&#12425;&#12428;&#12394;&#12356;&#12383;&#12417;&#12289;&#12381;&#12428;&#12434;&#35501;&#12415;&#35299;&#12367;&#12398;&#12395;&#12399;&#22256;&#38627;&#12434;&#20276;&#12358;&#12290;</p>
</dd>
</dl>
</div>
<div id="FIG0412" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/06-PP-06.png" alt="06 PP 06">
</div>
<div class="title">Figure 11. Google Insights (Google)</div>
</div>
<div class="paragraph">
<p>&#8212; <em>Pete Warden, independent data analyst and developer</em></p>
</div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">章: データを取得する</a>
    
    
        <a href="getting_data_5.html" class="btn">次: ガーディアンのデータブログでのクラウドソーシング</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
