<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>情報公開法を使い倒せ！ - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">章: データを取得する</a>
        
        
            <a href="getting_data_3.html" class="btn">次: ウェブからデータを得る</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="情報公開法を使い倒せ！ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#24773;&#22577;&#20844;&#38283;&#27861;&#12434;&#20351;&#12356;&#20498;&#12379;">&#24773;&#22577;&#20844;&#38283;&#27861;&#12434;&#20351;&#12356;&#20498;&#12379;&#65281;</h3>
<div class="paragraph">
<p>&#24773;&#22577;&#20844;&#38283;&#27861;&#12399;&#32032;&#26228;&#12425;&#12375;&#12356;&#36947;&#20855;&#12391;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12428;&#12434;&#20351;&#12356;&#12371;&#12394;&#12377;&#12395;&#12399;&#25163;&#32154;&#12365;&#12392;&#12392;&#12418;&#12395;&#12375;&#12400;&#12375;&#12400;&#31896;&#12426;&#24375;&#12373;&#12364;&#24517;&#35201;&#12384;&#12290;&#12371;&#12398;&#31680;&#12391;&#12399;&#12289;&#35519;&#26619;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12375;&#12390;&#12398;&#31169;&#33258;&#36523;&#12398;&#20181;&#20107;&#12363;&#12425;&#12289;3&#12388;&#12398;&#12465;&#12540;&#12473;&#12434;&#32057;&#20171;&#12375;&#12289;&#24773;&#22577;&#20844;&#38283;&#27861;&#12398;&#21033;&#28857;&#12420;&#35506;&#38988;&#12395;&#12388;&#12356;&#12390;&#12414;&#12392;&#12417;&#12427;&#12290;</p>
</div>
<div class="sect3">
<h4 id="_&#12465;&#12540;&#12473;&#12473;&#12479;&#12487;&#12451;1_&#36786;&#26989;&#21161;&#25104;&#37329;">&#12465;&#12540;&#12473;&#12473;&#12479;&#12487;&#12451;1&#65306;&#36786;&#26989;&#21161;&#25104;&#37329;</h4>
<div class="paragraph">
<p>&#27598;&#24180;&#12289;EU&#12399;&#32004;600&#20740;&#12518;&#12540;&#12525;&#65288;7.5&#20806;&#20870;&#65289;&#12434;&#36786;&#26989;&#12420;&#36786;&#26989;&#24467;&#20107;&#32773;&#12395;&#25903;&#25173;&#12387;&#12390;&#12356;&#12427;&#12290;&#27598;&#24180;&#12384;&#12290;&#12371;&#12428;&#12399;&#12289;1950&#24180;&#20195;&#12398;&#32066;&#12431;&#12426;&#38915;&#12363;&#12425;&#22987;&#12414;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12414;&#12391;&#12289;&#25919;&#27835;&#30340;&#12395;&#12399;&#35036;&#21161;&#37329;&#12364;&#26368;&#12418;&#36007;&#20047;&#12394;&#36786;&#26989;&#24467;&#20107;&#32773;&#12434;&#25937;&#12358;&#12383;&#12417;&#12395;&#24517;&#35201;&#12391;&#12354;&#12427;&#12392;&#35500;&#26126;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;2004&#24180;&#12289;&#12371;&#12398;&#12488;&#12500;&#12483;&#12463;&#12395;&#38306;&#12377;&#12427;&#26368;&#21021;&#12398;&#24773;&#22577;&#20844;&#38283;&#27861;&#12398;&#21033;&#29992;&#12364;&#12487;&#12531;&#12510;&#12540;&#12463;&#12391;&#34892;&#12431;&#12428;&#12289;&#12381;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;&#12371;&#12428;&#12364;&#12354;&#12367;&#12414;&#12391;&#12300;&#35500;&#26126;&#12301;&#12391;&#12375;&#12363;&#12394;&#12356;&#12371;&#12392;&#12364;&#26126;&#12425;&#12363;&#12395;&#12394;&#12387;&#12383;&#12290;&#23567;&#35215;&#27169;&#36786;&#22580;&#12399;&#20844;&#24335;&#12539;&#38750;&#20844;&#24335;&#12398;&#22580;&#12391;&#12375;&#12400;&#12375;&#12400;&#19981;&#28288;&#12434;&#35380;&#12360;&#12390;&#12356;&#12383;&#12424;&#12358;&#12395;&#12289;&#24754;&#24808;&#12394;&#29366;&#24907;&#12391;&#12418;&#12364;&#12356;&#12390;&#12356;&#12383;&#12364;&#12289;&#29694;&#23455;&#12395;&#12399;&#12289;&#35036;&#21161;&#37329;&#12398;&#22823;&#21322;&#12399;&#23569;&#25968;&#12398;&#22823;&#35215;&#27169;&#22320;&#20027;&#12420;&#36786;&#26989;&#20225;&#26989;&#12398;&#25040;&#12395;&#20837;&#12387;&#12390;&#12356;&#12383;&#12398;&#12384;&#12290;&#12384;&#12363;&#12425;&#12289;&#31169;&#12364;&#30693;&#12426;&#12383;&#12363;&#12387;&#12383;&#12398;&#12399;&#12289;&#12300;&#12371;&#12398;&#12497;&#12479;&#12540;&#12531;&#12399;&#12520;&#12540;&#12525;&#12483;&#12497;&#20840;&#20307;&#12395;&#24195;&#12364;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&#65311;&#12301;&#12384;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>2004&#24180;&#12289;&#31169;&#12399;&#27431;&#24030;&#22996;&#21729;&#20250;&#12395;&#23550;&#12375;&#12390;&#12487;&#12540;&#12479;&#12434;&#35531;&#27714;&#12375;&#12383;&#12290;&#27598;&#24180;2&#26376;&#12289;&#27431;&#24030;&#22996;&#21729;&#20250;&#12399;EU&#21508;&#22269;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#38598;&#12417;&#12390;&#12356;&#12427;&#12290;&#12487;&#12540;&#12479;&#12395;&#12399;&#12289;&#35504;&#12364;EU&#12398;&#12501;&#12449;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#24540;&#21215;&#12375;&#12390;&#12356;&#12427;&#12363;&#12289;&#21463;&#30410;&#32773;&#12399;&#12356;&#12367;&#12425;&#12418;&#12425;&#12387;&#12390;&#12356;&#12427;&#12363;&#12289;&#12381;&#12398;&#37329;&#12398;&#20351;&#12356;&#36947;&#12399;&#22303;&#22320;&#12434;&#32789;&#12377;&#12383;&#12417;&#12394;&#12398;&#12363;&#12289;&#22320;&#22495;&#38283;&#30330;&#12398;&#12383;&#12417;&#12394;&#12398;&#12363;&#12289;&#31881;&#12511;&#12523;&#12463;&#12434;&#36664;&#20986;&#12377;&#12427;&#12383;&#12417;&#12394;&#12398;&#12363;&#12394;&#12393;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12290;&#24403;&#26178;&#12289;&#27431;&#24030;&#22996;&#21729;&#20250;&#12399;&#12487;&#12540;&#12479;&#12434;CSV&#12501;&#12449;&#12452;&#12523;&#12392;&#12375;&#12390;CD&#12391;&#21463;&#12369;&#21462;&#12387;&#12390;&#12356;&#12383;&#12290;&#12487;&#12540;&#12479;&#12399;&#22823;&#37327;&#12384;&#12364;&#12289;&#21407;&#29702;&#30340;&#12395;&#12399;&#25201;&#12356;&#12420;&#12377;&#12356;&#24418;&#24335;&#12384;&#12290;&#12418;&#12375;&#12289;&#12354;&#12394;&#12383;&#12418;&#12487;&#12540;&#12479;&#12364;&#12418;&#12425;&#12360;&#12427;&#12394;&#12425;&#12289;CSV&#12364;&#12424;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>2004&#24180;&#12398;&#26178;&#28857;&#12391;&#27431;&#24030;&#22996;&#21729;&#20250;&#12399;&#12487;&#12540;&#12479;&#12398;&#20844;&#38283;&#12434;&#25298;&#21542;&#12375;&#12383;&#12290;&#20027;&#12394;&#29702;&#30001;&#12399;&#12289;&#12487;&#12540;&#12479;&#12364;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12373;&#12428;&#12390;&#12356;&#12390;&#12289;&#12487;&#12540;&#12479;&#12434;&#24341;&#12365;&#20986;&#12377;&#12395;&#12399;&#22810;&#22823;&#12394;&#21172;&#21147;&#12364;&#12363;&#12363;&#12427;&#12363;&#12425;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12354;&#12387;&#12383;&#12290;&#12371;&#12398;&#20027;&#24373;&#12399;&#12289;&#27431;&#24030;&#12458;&#12531;&#12502;&#12474;&#12510;&#12531;&#65288;European Ombudsmand&#65289;&#12363;&#12425;&#12300;&#24746;&#25919;&#12301;&#12392;&#21628;&#12400;&#12428;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#12465;&#12540;&#12473;&#12395;&#38306;&#12377;&#12427;&#20840;&#12390;&#12398;&#25991;&#26360;&#12399;&#12289;wobbing.eu&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#25522;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290; <a href="http://bit.ly/eu-wobbing">on the wobbing.eu website</a>. 2004&#24180;&#12398;&#26178;&#28857;&#12391;&#12289;&#25105;&#12293;&#12395;&#12399;&#27861;&#24459;&#12395;&#12363;&#12414;&#12387;&#12390;&#12356;&#12427;&#26247;&#12399;&#12394;&#12363;&#12387;&#12383;&#12290;&#25105;&#12293;&#12399;&#12289;&#12487;&#12540;&#12479;&#12364;&#27442;&#12375;&#12363;&#12387;&#12383;&#12398;&#12384;&#12290;</p>
</div>
<div id="FIG044" class="imageblock" style="float: 0">
<div class="content">
<img src="figs/incoming/04-BB.png" alt="04 BB">
</div>
<div class="title">Figure 3. The Farm Subsidy website (Farmsubsidy.org)</div>
</div>
<div class="paragraph">
<p>&#12384;&#12363;&#12425;&#12289;&#25105;&#12293;&#12399;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#12481;&#12540;&#12512;&#12434;&#32068;&#12435;&#12391;&#12520;&#12540;&#12525;&#12483;&#12497;&#12398;&#12402;&#12392;&#12388;&#12402;&#12392;&#12388;&#12398;&#22269;&#12395;&#23550;&#12375;&#12390;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12375;&#12424;&#12358;&#12392;&#12375;&#12383;&#12290;2005&#24180;&#12289;&#12452;&#12462;&#12522;&#12473;&#12289;&#12473;&#12454;&#12455;&#12540;&#12487;&#12531;&#12289;&#12458;&#12521;&#12531;&#12480;&#12398;&#12513;&#12531;&#12496;&#12540;&#12364;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;&#12501;&#12451;&#12531;&#12521;&#12531;&#12489;&#12289;&#12509;&#12540;&#12521;&#12531;&#12489;&#12289;&#12509;&#12523;&#12488;&#12460;&#12523;&#12289;&#12473;&#12506;&#12452;&#12531;&#12398;&#19968;&#37096;&#22320;&#22495;&#12289;&#12473;&#12525;&#12505;&#12491;&#12450;&#12394;&#12393;&#12289;&#20182;&#12398;&#22269;&#12293;&#12418;&#12381;&#12428;&#12395;&#32154;&#12356;&#12383;&#12290;&#12460;&#12540;&#12489;&#12398;&#22266;&#12356;&#12489;&#12452;&#12484;&#12391;&#12373;&#12360;&#12289;&#21271;&#12521;&#12452;&#12531;-&#12454;&#12455;&#12473;&#12488;&#12501;&#12449;&#12522;&#12450;&#22320;&#26041;&#12398;&#12487;&#12540;&#12479;&#12434;2007&#24180;&#12395;&#25552;&#20379;&#12375;&#12390;&#12367;&#12428;&#12383;&#12290;&#12371;&#12398;&#12487;&#12540;&#12479;&#12434;&#24471;&#12427;&#12383;&#12417;&#12395;&#31169;&#12399;&#35009;&#21028;&#25152;&#12414;&#12391;&#34892;&#12363;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12363;&#12387;&#12383;&#12364; --- &#12375;&#12363;&#12375;&#12289; <a href="http://bit.ly/stern-wobbing">Stern&#32025;&#12420;Stern&#12458;&#12531;&#12521;&#12452;&#12531;&#12491;&#12517;&#12540;&#12473;&#12539;&#12510;&#12460;&#12472;&#12531;</a>&#12398;&#35352;&#20107;&#12398;&#33391;&#12356;&#12493;&#12479;&#12395;&#12394;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12487;&#12531;&#12510;&#12540;&#12463;&#12392;&#12452;&#12462;&#12522;&#12473;&#12364;&#26368;&#21021;&#12398;&#24773;&#22577;&#38283;&#31034;&#22269;&#12395;&#12394;&#12387;&#12383;&#12398;&#12399;&#20598;&#28982;&#12384;&#12429;&#12358;&#12363;&#65311;&#12356;&#12420;&#12289;&#24517;&#12378;&#12375;&#12418;&#20598;&#28982;&#12392;&#12399;&#12356;&#12360;&#12394;&#12356;&#12290;&#12424;&#12426;&#24195;&#12367;&#25919;&#27835;&#24773;&#21218;&#12434;&#32771;&#12360;&#12390;&#12415;&#12427;&#12392;&#12289;&#24403;&#26178;&#12398;&#36786;&#26989;&#35036;&#21161;&#37329;&#12399;WTO&#20132;&#28169;&#12398;&#25991;&#33032;&#12391;&#12392;&#12425;&#12360;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;WTO&#20132;&#28169;&#12391;&#12399;&#12289;&#35036;&#21161;&#37329;&#12399;&#12503;&#12524;&#12483;&#12471;&#12515;&#12540;&#12434;&#21463;&#12369;&#12390;&#12356;&#12383;&#12398;&#12384;&#12290;&#12487;&#12531;&#12510;&#12540;&#12463;&#12420;&#12452;&#12462;&#12522;&#12473;&#12399;&#27431;&#24030;&#12398;&#20013;&#12391;&#12399;&#12522;&#12505;&#12521;&#12523;&#23492;&#12426;&#12398;&#22269;&#12391;&#12354;&#12427;&#12290;&#12384;&#12363;&#12425;&#12289;&#12371;&#12428;&#12425;&#12398;&#22269;&#12391;&#12399;&#12300;&#36879;&#26126;&#24615;&#12301;&#12398;&#26041;&#21521;&#12395;&#25919;&#27835;&#30340;&#12394;&#39080;&#12364;&#21561;&#12356;&#12390;&#12356;&#12383;&#12398;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#35441;&#12399;&#12371;&#12371;&#12391;&#32066;&#12431;&#12425;&#12394;&#12356;&#12290;&#12424;&#12426;&#35443;&#12375;&#12356;&#12456;&#12500;&#12477;&#12540;&#12489;&#12420;&#12487;&#12540;&#12479;&#12399; <a href="http://farmsubsidy.org/">farmsubsidy.org</a> &#12434;&#35211;&#12390;&#27442;&#12375;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25945;&#35347;&#65306;&#24773;&#22577;&#20844;&#38283;&#27861;&#12434;&#27963;&#29992;&#12375;&#12424;&#12358;&#12290;&#12520;&#12540;&#12525;&#12483;&#12497;&#12391;&#12399;&#12289;&#24773;&#22577;&#27861;&#12364;&#23450;&#12417;&#12427;&#33258;&#30001;&#12395;&#27096;&#12293;&#12394;&#22810;&#27096;&#24615;&#12364;&#12354;&#12427;&#12290;&#12414;&#12383;&#12289;&#12479;&#12452;&#12511;&#12531;&#12464;&#12420;&#22269;&#12364;&#36949;&#12360;&#12400;&#12289;&#25919;&#27835;&#30340;&#33288;&#21619;&#12418;&#36949;&#12387;&#12390;&#12367;&#12427;&#12290;&#12371;&#12398;&#30693;&#35672;&#12434;&#33258;&#20998;&#12395;&#26377;&#21033;&#12395;&#12394;&#12427;&#12424;&#12358;&#12395;&#27963;&#29992;&#12375;&#12424;&#12358;&#12290;</p>
</div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#27177;&#21033;&#12434;&#30693;&#12429;&#12358;&#12290;</div>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12434;&#20844;&#34920;&#12377;&#12427;&#26178;&#12289;&#12487;&#12540;&#12479;&#12395;&#12354;&#12427;&#33879;&#20316;&#27177;&#12420;&#12381;&#12398;&#20182;&#12398;&#27177;&#21033;&#12395;&#38306;&#12375;&#12390;&#27671;&#12434;&#12418;&#12416;&#12409;&#12365;&#12384;&#12429;&#12358;&#12363;&#65311;&#27861;&#24459;&#23554;&#38272;&#12398;&#12481;&#12540;&#12512;&#12392;&#20849;&#12395;&#27177;&#21033;&#12395;&#38306;&#12377;&#12427;&#21839;&#38988;&#12434;&#24120;&#12395;&#12463;&#12522;&#12450;&#12395;&#12377;&#12409;&#12365;&#12391;&#12354;&#12426;&#12394;&#12364;&#12425;&#12289;&#22823;&#38609;&#25226;&#12395;&#35328;&#12358;&#12392;&#12289;&#12418;&#12375;&#12381;&#12398;&#12487;&#12540;&#12479;&#12364;&#25919;&#24220;&#12395;&#12424;&#12387;&#12390;&#20844;&#34920;&#12373;&#12428;&#12390;&#12356;&#12427;&#12418;&#12398;&#12391;&#12354;&#12387;&#12383;&#22580;&#21512;&#12289;&#35377;&#21487;&#12434;&#24471;&#12427;&#12371;&#12392;&#12434;&#27714;&#12417;&#12383;&#12426;&#12289;&#23455;&#38555;&#12395;&#35377;&#21487;&#12434;&#24471;&#12427;&#24517;&#35201;&#12399;&#12394;&#12356;&#12290;&#12418;&#12375;&#12381;&#12398;&#12487;&#12540;&#12479;&#12364;&#12487;&#12540;&#12479;&#12434;&#36009;&#22770;&#12375;&#12390;&#12356;&#12394;&#12356;&#38750;&#21942;&#21033;&#12398;&#22243;&#20307;&#12395;&#12424;&#12387;&#12390;&#20844;&#34920;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#12381;&#12435;&#12394;&#12395;&#29992;&#24515;&#28145;&#12367;&#12377;&#12427;&#24517;&#35201;&#12399;&#12394;&#12356;&#12290;&#12418;&#12375;&#12289;&#12487;&#12540;&#12479;&#12434;&#36009;&#22770;&#12375;&#12390;&#12356;&#12427;&#21942;&#21033;&#22243;&#20307;&#12391;&#12354;&#12387;&#12383;&#22580;&#21512;&#12289;&#32118;&#23550;&#12395;&#12487;&#12540;&#12479;&#20351;&#29992;&#12398;&#35377;&#21487;&#12434;&#24471;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>&#12469;&#12452;&#12514;&#12531;&#12539;&#12525;&#12472;&#12515;&#12540;&#12473;&#12289;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#32025;(&#29694;&#12484;&#12452;&#12483;&#12479;&#12540;&#31038;&#12289;&#12487;&#12540;&#12479;&#12456;&#12487;&#12451;&#12479;&#12540;)</em></p>
</div>
</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#12465;&#12540;&#12473;&#12473;&#12479;&#12487;&#12451;2_&#21103;&#20316;&#29992;">&#12465;&#12540;&#12473;&#12473;&#12479;&#12487;&#12451;2&#65306;&#21103;&#20316;&#29992;</h4>
<div class="paragraph">
<p>&#25105;&#12293;&#12399;&#12415;&#12394;&#12289;&#34220;&#12434;&#12398;&#12416;&#12392;&#12365;&#12399;&#12514;&#12523;&#12514;&#12483;&#12488;&#12384;&#12290;&#34220;&#12395;&#12399;&#21103;&#20316;&#29992;&#12364;&#12354;&#12427;&#12290;&#25105;&#12293;&#12399;&#12415;&#12435;&#12394;&#12289;&#12371;&#12398;&#20107;&#23455;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12290;&#12384;&#12364;&#12289;&#28508;&#22312;&#30340;&#12394;&#21033;&#30410;&#12392;&#12289;&#28508;&#22312;&#30340;&#12394;&#12522;&#12473;&#12463;&#12434;&#12399;&#12363;&#12426;&#12395;&#12363;&#12369;&#12390;&#12289;&#27770;&#23450;&#12434;&#34892;&#12387;&#12390;&#12356;&#12427;&#12290;&#12383;&#12384;&#19981;&#24184;&#12394;&#12371;&#12392;&#12395;&#12289;&#12371;&#12398;&#27770;&#23450;&#12399;&#35443;&#32048;&#12394;&#24773;&#22577;&#12434;&#24471;&#12383;&#19978;&#12391;&#12398;&#27770;&#26029;&#12391;&#12399;&#12394;&#12356;&#12371;&#12392;&#12364;&#12375;&#12400;&#12375;&#12400;&#12354;&#12427;&#12290;</p>
</div>
<?dbfo-need height="1in"?>
<div class="paragraph">
<p>&#12486;&#12451;&#12540;&#12531;&#12493;&#12452;&#12472;&#12515;&#12540;&#12364;&#12395;&#12365;&#12403;&#20104;&#38450;&#12398;&#12500;&#12523;&#12434;&#39154;&#12416;&#26178;&#12289;&#24444;&#12425;&#12399;&#12365;&#12428;&#12356;&#12394;&#32908;&#12434;&#26395;&#12435;&#12391;&#12356;&#12427;&#12398;&#12391;&#12354;&#12387;&#12390;&#12289;&#27671;&#20998;&#12364;&#24746;&#12367;&#12394;&#12427;&#12392;&#12399;&#24605;&#12387;&#12390;&#12356;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12354;&#12427;&#34220;&#12391;&#12289;&#12414;&#12373;&#12375;&#12367;&#12371;&#12428;&#12364;&#36215;&#12371;&#12387;&#12383;&#12398;&#12384;&#12290;&#12381;&#12398;&#34220;&#12434;&#26381;&#29992;&#12375;&#12383;&#33509;&#32773;&#12399;&#24962;&#39729;&#12395;&#12394;&#12426;&#12289;&#33258;&#27578;&#12373;&#12360;&#34892;&#12387;&#12383;&#12290;&#12371;&#12398;&#21103;&#20316;&#29992;&#12398;&#21361;&#38522;&#24615;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#38291;&#12391;&#12399;&#12424;&#12367;&#30693;&#12425;&#12428;&#12383;&#22082;&#12384;&#12387;&#12383;&#12364;&#12289;&#33509;&#32773;&#12399;&#23481;&#26131;&#12395;&#12381;&#12398;&#24773;&#22577;&#12434;&#20837;&#25163;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#21103;&#20316;&#29992;&#12395;&#38306;&#12377;&#12427;&#12487;&#12540;&#12479;&#12392;&#12356;&#12358;&#12418;&#12398;&#12364;&#23384;&#22312;&#12377;&#12427;&#12290;&#34220;&#21697;&#12398;&#35069;&#36896;&#32773;&#12399;&#12289;&#35251;&#28204;&#12373;&#12428;&#12383;&#21103;&#20316;&#29992;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12434;&#12289;&#23450;&#26399;&#30340;&#12395;&#20445;&#38522;&#27231;&#38306;&#12395;&#22577;&#21578;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;&#12371;&#12398;&#12487;&#12540;&#12479;&#12399;&#12289;&#12381;&#12398;&#34220;&#21697;&#12364;&#24066;&#22580;&#12391;&#35469;&#21487;&#12373;&#12428;&#12383;&#26178;&#28857;&#12391;&#12289;&#22269;&#12420;&#27431;&#24030;&#24403;&#23616;&#12395;&#12424;&#12387;&#12390;&#20445;&#31649;&#12373;&#12428;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#26368;&#21021;&#12398;&#12502;&#12524;&#12540;&#12463;&#12473;&#12523;&#12540;&#12399;&#12289;&#12414;&#12383;&#12487;&#12531;&#12510;&#12540;&#12463;&#12398;&#22269;&#12524;&#12505;&#12523;&#12391;&#12420;&#12387;&#12390;&#12365;&#12383;&#12290;&#12487;&#12531;&#12510;&#12540;&#12463;&#12289;&#12458;&#12521;&#12531;&#12480;&#12289;&#12505;&#12523;&#12462;&#12540;&#12481;&#12540;&#12512;&#12395;&#12424;&#12427;&#22269;&#22659;&#12434;&#36234;&#12360;&#12383;&#35519;&#26619;&#20013;&#12395;&#12289;&#12458;&#12521;&#12531;&#12480;&#12418;&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12375;&#12390;&#12367;&#12428;&#12383;&#12290;&#12371;&#12428;&#12399;&#12289;&#24773;&#22577;&#20844;&#38283;&#27861;&#12398;&#36899;&#37782;&#27963;&#29992;&#12398;&#21029;&#12398;&#20107;&#20363;&#12384;&#12290;&#12458;&#12521;&#12531;&#12480;&#24403;&#23616;&#12395;&#23550;&#12375;&#12289;&#12487;&#12531;&#12510;&#12540;&#12463;&#12391;&#12399;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#21487;&#33021;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#25351;&#25688;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#25105;&#12293;&#12398;&#35519;&#26619;&#12434;&#22823;&#12365;&#12367;&#21069;&#36914;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12375;&#12363;&#12375;&#12289;&#22082;&#12399;&#26412;&#24403;&#12384;&#12387;&#12383;&#12290;&#12520;&#12540;&#12525;&#12483;&#12497;&#12391;&#12289;&#12381;&#12398;&#34220;&#21697;&#12434;&#26381;&#29992;&#12375;&#12383;&#32080;&#26524;&#12289;&#33258;&#27578;&#12375;&#12383;&#33509;&#32773;&#12364;&#25968;&#12459;&#22269;&#12395;&#12431;&#12383;&#12387;&#12390;&#23384;&#22312;&#12375;&#12390;&#12356;&#12383;&#12398;&#12384;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12289;&#30740;&#31350;&#32773;&#12289;&#12381;&#12375;&#12390;&#33509;&#12356;&#34987;&#23475;&#32773;&#12398;&#23478;&#26063;&#12399;&#12415;&#12394;&#12289;&#12371;&#12398;&#24773;&#22577;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12434;&#24375;&#12367;&#24076;&#26395;&#12375;&#12390;&#12356;&#12383;&#12290;&#27431;&#24030;&#12398;&#12458;&#12531;&#12502;&#12474;&#12510;&#12531;&#12399;&#27431;&#24030;&#21307;&#34220;&#21697;&#24193;&#12395;&#23550;&#12375;&#12289;&#36879;&#26126;&#24615;&#12434;&#39640;&#12417;&#12427;&#12424;&#12358;&#20685;&#12365;&#12363;&#12369;&#12390;&#12367;&#12428;&#12289;&#12371;&#12428;&#12364;&#21151;&#12434;&#22863;&#12375;&#12383;&#12290;it <a href="http://bit.ly/eu-ombudsman">looks as if he succeeded</a>. &#12354;&#12392;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12487;&#12540;&#12479;&#12434;&#24341;&#12387;&#24373;&#12426;&#20986;&#12375;&#12289;&#36039;&#26009;&#20840;&#20307;&#12434;&#20998;&#26512;&#12377;&#12427;&#12384;&#12369;&#12384;&#12290;&#12354;&#12427;&#30740;&#31350;&#32773;&#12364;&#35328;&#12358;&#12424;&#12358;&#12395;&#12289;&#25105;&#12293;&#12399;&#12415;&#12394;&#12514;&#12523;&#12514;&#12483;&#12488;&#12394;&#12398;&#12363;&#65311;&#12289;&#12381;&#12428;&#12392;&#12418;&#12289;&#12365;&#12385;&#12435;&#12392;&#12375;&#12383;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12513;&#12459;&#12491;&#12474;&#12512;&#12364;&#12399;&#12383;&#12425;&#12356;&#12390;&#12356;&#12427;&#12398;&#12363;&#65311;</p>
</div>
<div class="paragraph">
<p>&#25945;&#35347;&#65306;&#36879;&#26126;&#24615;&#12395;&#23550;&#12377;&#12427;&#22238;&#31572;&#12364;&#12300;No&#12301;&#12391;&#12418;&#12402;&#12427;&#12416;&#12394;&#12290;&#36763;&#25265;&#24375;&#12367;&#12289;&#26178;&#38291;&#12434;&#12363;&#12369;&#12390;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#36861;&#12387;&#12390;&#12356;&#12371;&#12358;&#12290;&#20107;&#24907;&#12364;&#22909;&#36578;&#12377;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;&#24460;&#12293;&#12289;&#33391;&#22909;&#12395;&#12394;&#12387;&#12383;&#24773;&#22577;&#12450;&#12463;&#12475;&#12473;&#12434;&#12418;&#12392;&#12395;&#12289;&#12424;&#12426;&#20778;&#12428;&#12383;&#12524;&#12509;&#12540;&#12488;&#12364;&#26360;&#12369;&#12427;&#21487;&#33021;&#24615;&#12418;&#12354;&#12427;&#12398;&#12384;&#12290;</p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12465;&#12540;&#12473;&#12473;&#12479;&#12487;&#12451;3_&#27515;&#12398;&#21830;&#20154;">&#12465;&#12540;&#12473;&#12473;&#12479;&#12487;&#12451;3&#65306;&#27515;&#12398;&#21830;&#20154;</h4>
<div class="paragraph">
<p>&#36817;&#29694;&#20195;&#21490;&#12399;&#12377;&#12409;&#12390;&#12398;&#20154;&#12293;&#12395;&#12392;&#12387;&#12390;&#26997;&#12417;&#12390;&#36763;&#12356;&#12418;&#12398;&#12391;&#12354;&#12426;&#12289;&#29305;&#12395;&#12289;&#25126;&#24460;&#12392;&#27508;&#21490;&#12398;&#36578;&#25563;&#28857;&#12391;&#12399;&#12381;&#12398;&#20670;&#21521;&#12399;&#38997;&#33879;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#26178;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12289;&#35519;&#26619;&#12364;&#38627;&#12375;&#12356;&#12487;&#12540;&#12479;&#12434;&#12393;&#12358;&#12420;&#12387;&#12390;&#25163;&#12395;&#20837;&#12428;&#12383;&#12425;&#12356;&#12356;&#12384;&#12429;&#12358;&#12363;&#12290;&#20363;&#12360;&#12400;&#12289;&#12371;&#12398;10&#24180;&#38291;&#12391;&#12398;&#25126;&#20105;&#12391;&#26292;&#21033;&#12434;&#24471;&#12383;&#32773;&#12383;&#12385;&#12399;&#12289;&#12356;&#12388;&#12289;&#21147;&#12434;&#12388;&#12369;&#12390;&#12365;&#12383;&#12398;&#12363;&#65311;&#12371;&#12428;&#12399;&#12289;&#12473;&#12525;&#12505;&#12491;&#12450;&#20154;&#12289;&#12463;&#12525;&#12450;&#12481;&#12450;&#20154;&#12289;&#12508;&#12473;&#12491;&#12450;&#20154;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12481;&#12540;&#12512;&#12364;&#21462;&#12426;&#32068;&#12435;&#12384;&#12479;&#12473;&#12463;&#12384;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12398;&#12481;&#12540;&#12512;&#12399;&#12289;1990&#24180;&#20195;&#12399;&#12376;&#12417;&#12289;&#22269;&#36899;&#12398;&#27494;&#22120;&#31105;&#36664;&#25514;&#32622;&#12398;&#26399;&#38291;&#12395;&#12289;&#26087;&#12518;&#12540;&#12468;&#12473;&#12521;&#12499;&#12450;&#12391;&#34892;&#12431;&#12428;&#12383;&#27494;&#22120;&#12398;&#21462;&#24341;&#12395;&#38306;&#12377;&#12427;&#35519;&#26619;&#12395;&#20055;&#12426;&#20986;&#12375;&#12383;&#12290;&#12371;&#12398;&#20181;&#20107;&#12398;&#12505;&#12540;&#12473;&#12395;&#12394;&#12387;&#12383;&#12398;&#12399;&#12289;&#12371;&#12398;&#35441;&#38988;&#12395;&#38306;&#12377;&#12427;&#35696;&#20250;&#12398;&#23529;&#21839;&#12363;&#12425;&#12398;&#25991;&#26360;&#32676;&#12384;&#12387;&#12383;&#12290;&#36664;&#36865;&#32076;&#36335;&#12434;&#35352;&#37682;&#12375;&#12289;&#21462;&#24341;&#12398;&#27083;&#36896;&#12434;&#29702;&#35299;&#12377;&#12427;&#12383;&#12417;&#12289;&#33337;&#12398;&#30058;&#21495;&#12420;&#12488;&#12521;&#12483;&#12463;&#12398;&#12490;&#12531;&#12496;&#12540;&#12503;&#12524;&#12540;&#12488;&#12434;&#36861;&#36321;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12473;&#12525;&#12505;&#12491;&#12450;&#12398;&#35696;&#20250;&#22996;&#21729;&#20250;&#12399;&#12496;&#12523;&#12459;&#12531;&#25126;&#20105;&#12363;&#12425;&#12398;&#19981;&#24403;&#21033;&#24471;&#34892;&#28858;&#12395;&#38306;&#12377;&#12427;&#36074;&#21839;&#12395;&#12388;&#12356;&#12390;&#35519;&#26619;&#12375;&#12390;&#12356;&#12383;&#12364;&#12289;&#12394;&#12435;&#12425;&#12363;&#12398;&#32080;&#35542;&#12395;&#33267;&#12427;&#12371;&#12392;&#12399;&#12394;&#12363;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#27231;&#23494;&#35299;&#38500;&#12373;&#12428;&#12383;&#25991;&#26360;&#12420;&#12487;&#12540;&#12479;&#12395;&#38750;&#24120;&#12395;&#20385;&#20516;&#12398;&#12354;&#12427;&#25163;&#12364;&#12363;&#12426;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12383;&#12398;&#12384;&#12290;&#12381;&#12398;&#25991;&#26360;&#12399;&#12289;6000&#12506;&#12540;&#12472;&#12418;&#12354;&#12426;&#12289;&#12473;&#12525;&#12505;&#12491;&#12450;&#12481;&#12540;&#12512;&#12364;&#24773;&#22577;&#20844;&#38283;&#27861;&#12434;&#36890;&#12376;&#12390;&#20837;&#25163;&#12375;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#12465;&#12540;&#12473;&#12391;&#12399;&#12289;&#12487;&#12540;&#12479;&#12399;&#25991;&#26360;&#12363;&#12425;&#25277;&#20986;&#12373;&#12428;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#20013;&#12391;&#20006;&#12403;&#26367;&#12360;&#12425;&#12428;&#12427;&#24517;&#35201;&#12364;&#12354;&#12387;&#12383;&#12290;&#12373;&#12425;&#12394;&#12427;&#12487;&#12540;&#12479;&#12398;&#36861;&#21152;&#12392;&#12289;&#20998;&#26512;&#12289;&#30740;&#31350;&#12395;&#12424;&#12387;&#12390;&#12289;&#24444;&#12425;&#12399;&#12289; <a href="http://bit.ly/kaasogmulvad-smuggling">&#19981;&#27861;&#12394;&#27494;&#22120;&#21462;&#24341;</a> &#12398;&#12362;&#12403;&#12383;&#12384;&#12375;&#12356;&#12523;&#12540;&#12488;&#12434;&#12510;&#12483;&#12500;&#12531;&#12464;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12481;&#12540;&#12512;&#12399;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#25104;&#21151;&#12373;&#12379;&#12289;&#12375;&#12363;&#12418;&#12381;&#12398;&#32080;&#26524;&#12399; <a href="http://bit.ly/journalismfund-smuggling1">&#27604;&#39006;&#12394;&#12367;&#20778;&#12428;&#12390;&#12362;&#12426;</a> &#12289;&#24444;&#12425;&#12395;&#21021;&#12417;&#12390;&#12398;&#36062;&#12434;&#12418;&#12383;&#12425;&#12375;&#12383;&#12290; &#12381;&#12375;&#12390;&#20309;&#12424;&#12426;&#12414;&#12375;&#12390;&#29305;&#31558;&#12377;&#12409;&#12365;&#12371;&#12392;&#12399;&#12289;&#12371;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12399;&#12381;&#12398;&#22320;&#22495;&#20840;&#20307;&#12395;&#38306;&#12377;&#12427;&#37325;&#35201;&#20107;&#38917;&#12391;&#12354;&#12426;&#12289;&#12300;&#27515;&#12398;&#36008;&#29289;&#12301;&#12364;&#36890;&#12427;&#20182;&#12398;&#22269;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12395;&#12424;&#12387;&#12390;&#21462;&#12426;&#19978;&#12370;&#12425;&#12428;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12387;&#12383;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25945;&#35347;&#65306;&#33391;&#12356;&#29983;&#12487;&#12540;&#12479;&#12399;&#12289;&#12381;&#12428;&#12364;&#20104;&#26399;&#12375;&#12394;&#12356;&#22580;&#25152;&#12395;&#12354;&#12387;&#12383;&#12392;&#12375;&#12390;&#12418;&#12289;&#25506;&#12426;&#20986;&#12379;&#12290;&#12381;&#12375;&#12390;&#12289;&#26082;&#23384;&#12398;&#20844;&#38283;&#12487;&#12540;&#12479;&#12392;&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#12415;&#12424;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Brigitte Alfter, Journalismfund.eu</em></p>
</div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#24773;&#22577;&#33258;&#30001;&#27861;&#12392;&#21451;&#20154;</div>
<div class="paragraph">
<p>&#12496;&#12523;&#12459;&#12531;&#35576;&#22269;&#12398;&#22810;&#12367;&#12395;&#12399;&#12289;&#25919;&#24220;&#33104;&#25943;&#12398;&#21839;&#38988;&#12364;&#12354;&#12427;&#12290;&#12371;&#12428;&#12425;&#12398;&#22269;&#12391;&#12399;&#22320;&#26041;&#25919;&#24220;&#12398;&#35500;&#26126;&#36012;&#20219;&#12395;&#12394;&#12427;&#12392;&#33104;&#25943;&#12399;&#12289;&#22810;&#12367;&#12398;&#22580;&#21512;&#12289;&#12373;&#12425;&#12395;&#39640;&#12356;&#21106;&#21512;&#12392;&#12394;&#12427;&#12290;&#25968;&#12534;&#26376;&#38291;&#12289;&#12505;&#12458;&#12464;&#12521;&#12540;&#12489;&#12434;&#12505;&#12540;&#12473;&#12395;&#12377;&#12427;Centre for Investigative Reporting <a href="http://www.cins.org.rs/">Centre for Investigative Reporting</a> &#12398;&#12475;&#12523;&#12499;&#12450;&#20154;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#12464;&#12523;&#12540;&#12503;&#12364;2009&#24180;&#12395;30&#20197;&#19978;&#12398;&#33258;&#27835;&#20307;&#12363;&#12425;&#12289;&#24773;&#22577;&#33258;&#30001;&#27861;&#12395;&#38306;&#12377;&#12427;&#30064;&#12394;&#12427;&#31278;&#39006;&#12398;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12395;&#38306;&#12377;&#12427;&#36074;&#21839;&#12434;&#12394;&#12370;&#12390;&#12365;&#12383;&#12290;&#12381;&#12428;&#20197;&#21069;&#12399;&#12289;&#12411;&#12392;&#12435;&#12393;&#20309;&#12418;&#19968;&#33324;&#20844;&#38283;&#12373;&#12428;&#12394;&#12363;&#12387;&#12383;&#12290;&#12450;&#12452;&#12487;&#12450;&#12399;&#12289;&#25919;&#24220;&#12398;&#29694;&#29289;&#12398;&#35352;&#37682;&#12434;&#21462;&#24471;&#12375;&#12289;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12395;&#12487;&#12540;&#12479;&#12434;&#32622;&#12365;&#12289;&#33258;&#27835;&#20307;&#12398;&#38291;&#12391;&#22522;&#26412;&#30340;&#12394;&#12481;&#12455;&#12483;&#12463;&#12420;&#27604;&#36611;&#12434;&#23455;&#34892;&#12375;&#12289;&#26368;&#22823;&#20516;&#12392;&#26368;&#23567;&#20516;&#12398;&#25968;&#20516;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12391;&#12375;&#12383;&#12290;&#22522;&#26412;&#30340;&#12394;&#25351;&#27161;&#12399;&#12289;&#20104;&#31639;&#30058;&#21495;&#12289;&#23450;&#26399;&#30340;&#12363;&#12388;&#29305;&#21029;&#12394;&#32076;&#36027;&#12289;&#32887;&#21729;&#32102;&#19982;&#12289;&#26053;&#36027;&#12289;&#24467;&#26989;&#21729;&#25968;&#12289;&#25658;&#24111;&#38651;&#35441;&#12398;&#36027;&#29992;&#12289;&#26085;&#24403;&#12289;&#20844;&#20849;&#35519;&#36948;&#12398;&#25968;&#23383;&#12394;&#12393;&#12391;&#12354;&#12387;&#12383;&#12290;&#35352;&#32773;&#12364;&#12381;&#12398;&#12424;&#12358;&#12394;&#24773;&#22577;&#12434;&#27714;&#12417;&#12390;&#12356;&#12383;&#12371;&#12392;&#12399;&#21021;&#12417;&#12390;&#12391;&#12354;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12398;&#32080;&#26524;&#12289;&#25968;&#22810;&#12367;&#12398;&#20605;&#12398;&#35500;&#26126;&#12289;&#19981;&#27491;&#34892;&#28858;&#12289;&#27738;&#32887;&#20107;&#20214;&#12434;&#35299;&#12367;&#21253;&#25324;&#30340;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12392;&#12394;&#12387;&#12383;&#12290;&#26368;&#39640;&#32102;&#21462;&#12426;&#12398;&#24066;&#38263;&#12522;&#12473;&#12488;&#12363;&#12425;&#12399;&#12289;&#12475;&#12523;&#12499;&#12450;&#12398;&#22823;&#32113;&#38936;&#12395;&#27604;&#12409;&#12390;&#12424;&#12426;&#22810;&#12367;&#12398;&#12362;&#37329;&#12434;&#21463;&#12369;&#21462;&#12387;&#12383;&#12371;&#12392;&#12364;&#26126;&#12425;&#12363;&#12395;&#12394;&#12387;&#12383;&#12290;&#20182;&#12398;&#22810;&#12367;&#12398;&#20844;&#30340;&#27231;&#38306;&#38306;&#20418;&#32773;&#12395;&#12418;&#22810;&#38989;&#12394;&#26053;&#36027;&#12398;&#36820;&#28168;&#12434;&#21463;&#12369;&#12383;&#12392;&#12375;&#12289;&#36942;&#25173;&#12356;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;&#31169;&#12383;&#12385;&#12398;&#33510;&#21172;&#12375;&#12390;&#38598;&#12417;&#12383;&#20844;&#20849;&#35519;&#36948;&#12487;&#12540;&#12479;&#12399;&#20844;&#30340;&#27231;&#38306;&#12398;&#28151;&#20081;&#12434;&#24375;&#35519;&#12377;&#12427;&#12371;&#12392;&#12395;&#23492;&#19982;&#12375;&#12383;&#12290;150&#20197;&#19978;&#12398;&#35352;&#20107;&#12364;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12363;&#12425;&#19990;&#12398;&#20013;&#12395;&#20986;&#12390;&#12289;&#12381;&#12428;&#12425;&#12398;&#22810;&#12367;&#12364;&#12475;&#12499;&#12522;&#12450;&#12398;&#22320;&#26041;&#12513;&#12487;&#12451;&#12450;&#12420;&#22269;&#21942;&#12513;&#12487;&#12451;&#12450;&#12395;&#12424;&#12387;&#12390;&#12500;&#12483;&#12463;&#12450;&#12483;&#12503;&#12373;&#12428;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#31169;&#12383;&#12385;&#12399;&#21516;&#27096;&#12398;&#25919;&#24220;&#12363;&#12425;&#12398;&#27604;&#36611;&#21487;&#33021;&#12394;&#12487;&#12540;&#12479;&#12434;&#20351;&#12387;&#12383;&#35352;&#37682;&#12398;&#27604;&#36611;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;
&#23455;&#29289;&#12399;&#36920;&#33073;&#12375;&#12383;&#34892;&#28858;&#12434;&#34920;&#31034;&#12375;&#12289;&#33104;&#25943;&#12398;&#21487;&#33021;&#24615;&#12395;&#20809;&#12434;&#24403;&#12390;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12290;&#35463;&#24373;&#12373;&#12428;&#12390;&#12356;&#12427;&#12418;&#12398;&#12289;&#12414;&#12383;&#12399;&#30064;&#24120;&#12394;&#36027;&#29992;&#12384;&#12369;&#12434;&#27604;&#36611;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#19981;&#27491;&#12434;&#26908;&#20986;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>&#12472;&#12519;&#12523;&#12472;&#12455;&#12539;Padejski, &#12490;&#12452;&#12488;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12539;&#12501;&#12455;&#12525;&#12540;&#12289;&#12473;&#12479;&#12531;&#12501;&#12457;&#12540;&#12489;&#22823;&#23398;</em></p>
</div>
</div>
</div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">章: データを取得する</a>
    
    
        <a href="getting_data_3.html" class="btn">次: ウェブからデータを得る</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
