<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データの請求権 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">章: データを取得する</a>
        
        
            <a href="getting_data_2.html" class="btn">次: 情報公開法を使い倒せ！</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データの請求権 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;&#12398;&#35531;&#27714;&#27177;">&#12487;&#12540;&#12479;&#12398;&#35531;&#27714;&#27177;</h3>
<div class="paragraph"><p>&#24773;&#22577;&#20844;&#38283;&#35531;&#27714;&#12434;&#12377;&#12427;&#21069;&#12395;&#12354;&#12394;&#12383;&#12399;&#33258;&#20998;&#12364;&#25506;&#12375;&#12390;&#12356;&#12427;&#12487;&#12540;&#12479;&#12364;&#26082;&#12395;&#21033;&#29992;&#21487;&#33021;&#12391;&#12394;&#12356;&#12363;&#12289;&#20182;&#12398;&#20154;&#12364;&#26082;&#12395;&#35531;&#27714;&#28168;&#12415;&#12391;&#12394;&#12356;&#12363;&#12434;&#12481;&#12455;&#12483;&#12463;&#12375;&#12390;&#12362;&#12367;&#12409;&#12365;&#12384;&#12290;&#21069;&#31456;&#12398;&#12465;&#12540;&#12473;&#12473;&#12479;&#12487;&#12451;&#12391;&#12399;&#12289;&#12393;&#12371;&#12434;&#12481;&#12455;&#12483;&#12463;&#12377;&#12409;&#12365;&#12363;&#12395;&#12388;&#12356;&#12390;&#12398;&#31034;&#21766;&#12364;&#12354;&#12387;&#12383;&#12290;&#12418;&#12375;&#12289;&#25152;&#26395;&#12398;&#12487;&#12540;&#12479;&#12434;&#25506;&#12375;&#12390;&#12418;&#25506;&#12375;&#12390;&#12418;&#35211;&#12388;&#12363;&#12425;&#12394;&#12356;&#12394;&#12425;&#12289;&#27491;&#24335;&#12394;&#35531;&#27714;&#12434;&#30003;&#35531;&#12375;&#12390;&#12418;&#33391;&#12356;&#12384;&#12429;&#12358;&#12290;&#12371;&#12371;&#12391;&#12399;&#12289;&#12424;&#12426;&#21177;&#26524;&#30340;&#12395;&#35531;&#27714;&#12391;&#12365;&#12427;&#12356;&#12367;&#12388;&#12363;&#12398;&#12467;&#12484;&#12434;&#32057;&#20171;&#12377;&#12427;&#12290;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#26178;&#38291;&#12434;&#31680;&#32004;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12354;&#12425;&#12363;&#12376;&#12417;&#35336;&#30011;&#12434;&#31435;&#12390;&#12424;&#12358;
</dt>
<dd>
<p>
  &#24773;&#22577;&#12434;&#25506;&#12377;&#12371;&#12392;&#12395;&#30528;&#25163;&#12377;&#12427;&#26178;&#12399;&#12356;&#12388;&#12391;&#12418;&#12289;&#27491;&#24335;&#12395;&#12450;&#12463;&#12475;&#12473;&#35531;&#27714;&#12434;&#34892;&#12358;&#12371;&#12392;&#12434;&#32771;&#12360;&#12424;&#12358;&#12290;&#12377;&#12409;&#12390;&#12398;&#21487;&#33021;&#24615;&#12434;&#12488;&#12521;&#12452;&#12375;&#12390;&#30130;&#12428;&#12365;&#12387;&#12390;&#12375;&#12414;&#12358;&#21069;&#12395;&#12290;&#12522;&#12469;&#12540;&#12481;&#12398;&#26368;&#21021;&#12398;&#27573;&#38542;&#12391;&#35531;&#27714;&#12434;&#34892;&#12387;&#12390;&#12362;&#12365;&#12289;&#20182;&#12398;&#35519;&#26619;&#12434;&#20006;&#34892;&#12375;&#12390;&#36914;&#12417;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#26178;&#38291;&#12434;&#31680;&#32004;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#25163;&#32154;&#12365;&#12398;&#36933;&#12428;&#12395;&#20633;&#12360;&#12390;&#12362;&#12371;&#12358;&#65306;&#12362;&#24441;&#25152;&#12391;&#25163;&#32154;&#12365;&#12395;&#26178;&#38291;&#12364;&#12363;&#12363;&#12427;&#12371;&#12392;&#12399;&#12354;&#12427;&#12418;&#12398;&#12384;&#12392;&#12289;&#12354;&#12427;&#31243;&#24230;&#12398;&#35226;&#24735;&#12434;&#12375;&#12390;&#12362;&#12356;&#12383;&#26041;&#12364;&#33391;&#12356;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#26009;&#37329;&#12395;&#38306;&#12377;&#12427;&#12523;&#12540;&#12523;&#12434;&#30906;&#35469;&#12375;&#12424;&#12358;
</dt>
<dd>
<p>
  &#35531;&#27714;&#12434;&#38283;&#22987;&#12377;&#12427;&#21069;&#12395;&#12289;&#35531;&#27714;&#12420;&#24773;&#22577;&#12398;&#20837;&#25163;&#12395;&#12363;&#12363;&#12427;&#26009;&#37329;&#12395;&#38306;&#12377;&#12427;&#12523;&#12540;&#12523;&#12434;&#30906;&#35469;&#12375;&#12390;&#12362;&#12371;&#12358;&#12290;&#12381;&#12358;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#24441;&#20154;&#12364;&#12354;&#12394;&#12383;&#12395;&#31361;&#28982;&#12362;&#37329;&#12434;&#35201;&#27714;&#12375;&#12390;&#12365;&#12390;&#12418;&#12289;&#12354;&#12394;&#12383;&#12399;&#33258;&#20998;&#12398;&#27177;&#21033;&#12434;&#20027;&#24373;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;&#12354;&#12394;&#12383;&#12399;&#12289;&#12467;&#12500;&#12540;&#12420;&#37109;&#36865;&#12398;&#12467;&#12473;&#12488;&#12434;&#30465;&#12367;&#12383;&#12417;&#12395;&#38651;&#23376;&#25991;&#26360;&#12391;&#12398;&#21463;&#12369;&#21462;&#12426;&#12434;&#20381;&#38972;&#12391;&#12365;&#12427;&#12290;&#30003;&#35531;&#26360;&#12395;&#12399;&#38651;&#23376;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12398;&#24773;&#22577;&#12434;&#24076;&#26395;&#12377;&#12427;&#26088;&#12434;&#26360;&#12356;&#12390;&#12362;&#12371;&#12358;&#12290;&#12371;&#12428;&#12391;&#12289;&#38651;&#23376;&#30340;&#12394;&#24773;&#22577;&#12364;&#23384;&#22312;&#12377;&#12427;&#38480;&#12426;&#12289;&#26009;&#37329;&#12398;&#30330;&#29983;&#12434;&#38450;&#12368;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12392;&#12399;&#12356;&#12360;&#12289;&#38651;&#23376;&#21270;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#24773;&#22577;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#26368;&#36817;&#12399;&#25991;&#26360;&#12434;&#12473;&#12461;&#12515;&#12531;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12289;&#12381;&#12428;&#12434;&#38651;&#23376;&#12513;&#12540;&#12523;&#12395;&#28155;&#20184;&#12375;&#12390;&#36865;&#20184;&#12377;&#12427;&#12371;&#12392;&#12399;&#21487;&#33021;&#12384;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#33258;&#20998;&#12398;&#27177;&#21033;&#12395;&#12388;&#12356;&#12390;&#30693;&#12429;&#12358;
</dt>
<dd>
<p>
  &#34892;&#21205;&#12434;&#36215;&#12371;&#12377;&#21069;&#12395;&#12289;&#33258;&#20998;&#12398;&#27177;&#21033;&#12395;&#12388;&#12356;&#12390;&#30693;&#12387;&#12390;&#12362;&#12371;&#12358;&#12290;&#12381;&#12375;&#12390;&#12289;&#33258;&#20998;&#12398;&#31435;&#12385;&#20301;&#32622;&#12364;&#12393;&#12371;&#12391;&#12289;&#24441;&#25152;&#12364;&#20309;&#12395;&#23550;&#12375;&#12390;&#32681;&#21209;&#12434;&#36000;&#12387;&#12390;&#12356;&#12390;&#20309;&#12395;&#23550;&#12375;&#12390;&#12399;&#32681;&#21209;&#12434;&#36000;&#12387;&#12390;&#12356;&#12394;&#12356;&#12363;&#12434;&#30693;&#12387;&#12390;&#12362;&#12371;&#12358;&#12290;&#20363;&#12360;&#12400;&#12289;&#12411;&#12392;&#12435;&#12393;&#12398;&#24773;&#22577;&#20844;&#38283;&#27861;&#12391;&#12399;&#12289;&#12354;&#12394;&#12383;&#12398;&#35531;&#27714;&#12395;&#23550;&#12375;&#12390;&#24403;&#23616;&#12364;&#36820;&#31572;&#12434;&#34892;&#12431;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12479;&#12452;&#12512;&#12522;&#12511;&#12483;&#12488;&#12364;&#35215;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#19990;&#30028;&#30340;&#12395;&#12289;&#12381;&#12398;&#26399;&#38480;&#12399;&#25968;&#26085;&#12363;&#12425;1&#12534;&#26376;&#12398;&#31684;&#22258;&#12391;&#12354;&#12427;&#12290;&#35531;&#27714;&#12434;&#34892;&#12358;&#21069;&#12395;&#12289;&#12381;&#12398;&#22269;&#12391;&#12398;&#26399;&#38480;&#12395;&#12388;&#12356;&#12390;&#35519;&#12409;&#12390;&#12362;&#12365;&#12289;&#35531;&#27714;&#12375;&#12383;&#26085;&#20184;&#12434;&#35352;&#37682;&#12375;&#12390;&#12362;&#12371;&#12358;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#25919;&#24220;&#12399;&#12354;&#12394;&#12383;&#12395;&#12487;&#12540;&#12479;&#12434;&#20966;&#29702;&#12377;&#12427;&#32681;&#21209;&#12399;&#12394;&#12356;&#12364;&#12289;&#24444;&#12425;&#12364;&#25345;&#12387;&#12390;&#12356;&#12427;&#12487;&#12540;&#12479;&#12434;&#12377;&#12409;&#12390;&#19982;&#12360;&#12427;&#32681;&#21209;&#12399;&#12354;&#12427;&#12290;&#12381;&#12375;&#12390;&#12418;&#12375;&#12289;&#25919;&#24220;&#12398;&#27861;&#30340;&#33021;&#21147;&#12395;&#29031;&#12425;&#12375;&#21512;&#12431;&#12379;&#12383;&#32080;&#26524;&#12289;&#24444;&#12425;&#12364;&#25345;&#12387;&#12390;&#12356;&#12427;&#12399;&#12378;&#12398;&#12487;&#12540;&#12479;&#12391;&#12354;&#12428;&#12400;&#12289;&#24444;&#12425;&#12399;&#30906;&#12363;&#12395;&#12381;&#12428;&#12434;&#12354;&#12394;&#12383;&#12395;&#25552;&#20379;&#12377;&#12427;&#32681;&#21209;&#12364;&#12354;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#33258;&#20998;&#12398;&#27177;&#21033;&#12395;&#12388;&#12356;&#12390;&#30693;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#20253;&#12360;&#12424;&#12358;
</dt>
<dd>
<p>
  &#36890;&#24120;&#12289;&#27861;&#30340;&#12395;&#12399;&#35531;&#27714;&#12398;&#20013;&#12391;&#24773;&#22577;&#20844;&#38283;&#27861;&#12395;&#12388;&#12356;&#12390;&#35328;&#21450;&#12377;&#12427;&#24517;&#35201;&#12399;&#12394;&#12356;&#12364;&#12289;&#12381;&#12428;&#12434;&#34892;&#12358;&#12371;&#12392;&#12434;&#12362;&#21223;&#12417;&#12377;&#12427;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#12381;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;&#12354;&#12394;&#12383;&#12364;&#33258;&#20998;&#12398;&#27861;&#30340;&#27177;&#21033;&#12395;&#12388;&#12356;&#12390;&#30693;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#31034;&#12379;&#12427;&#12398;&#12391;&#12289;&#12381;&#12398;&#24460;&#12398;&#12503;&#12525;&#12475;&#12473;&#12364;&#27861;&#24459;&#12395;&#24467;&#12387;&#12390;&#27491;&#12375;&#12367;&#34892;&#12431;&#12428;&#12427;&#21487;&#33021;&#24615;&#12364;&#39640;&#12414;&#12427;&#12363;&#12425;&#12384;&#12290;&#29305;&#12395;&#12289;EU&#12395;&#23550;&#12377;&#12427;&#35531;&#27714;&#12391;&#12399;&#12289;&#27861;&#20196;1049/2001&#12395;&#21063;&#12387;&#12383;&#24773;&#22577;&#12450;&#12463;&#12475;&#12473;&#35531;&#27714;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#26126;&#30906;&#12395;&#35352;&#36848;&#12377;&#12427;&#12398;&#12364;&#12505;&#12473;&#12488;&#12391;&#12354;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#35531;&#27714;&#12399;&#12471;&#12531;&#12503;&#12523;&#12395;
</dt>
<dd>
<p>
  &#12393;&#12435;&#12394;&#22269;&#12391;&#12418;&#12289;&#26368;&#21021;&#12399;&#12471;&#12531;&#12503;&#12523;&#12394;&#24773;&#22577;&#35531;&#27714;&#12363;&#12425;&#22987;&#12417;&#12427;&#12398;&#12364;&#33391;&#12356;&#12290;&#12381;&#12398;&#24460;&#12289;&#24471;&#12425;&#12428;&#12383;&#24773;&#22577;&#12395;&#23550;&#12375;&#12390;&#24464;&#12293;&#12395;&#36074;&#21839;&#12434;&#36861;&#21152;&#12375;&#12390;&#12356;&#12371;&#12358;&#12290;&#12371;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;&#12300;&#35079;&#38609;&#12394;&#35531;&#27714;&#12301;&#12392;&#12356;&#12358;&#29702;&#30001;&#12391;&#20844;&#30340;&#27231;&#38306;&#12364;&#20181;&#20107;&#12434;&#20808;&#24310;&#12400;&#12375;&#12377;&#12427;&#12522;&#12473;&#12463;&#12434;&#36991;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#35531;&#27714;&#12398;&#31684;&#22258;&#12434;&#26126;&#30906;&#12395;
</dt>
<dd>
<p>
  &#24441;&#25152;&#12398;&#19968;&#12388;&#12398;&#37096;&#38272;&#12391;&#25152;&#26377;&#12375;&#12390;&#12356;&#12427;&#24773;&#22577;&#12408;&#12398;&#35531;&#27714;&#12398;&#26041;&#12364;&#12289;&#24441;&#25152;&#20840;&#20307;&#12434;&#35519;&#12409;&#12390;&#22238;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#24773;&#22577;&#12408;&#12398;&#35531;&#27714;&#12424;&#12426;&#12418;&#26089;&#12367;&#22238;&#31572;&#12364;&#24471;&#12425;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;&#24441;&#25152;&#12364;&#31532;&#19977;&#32773;&#27231;&#38306;&#65288;&#20363;&#12360;&#12400;&#12289;&#24773;&#22577;&#25552;&#20379;&#12434;&#34892;&#12358;&#27665;&#38291;&#20225;&#26989;&#12420;&#38306;&#36899;&#30465;&#24193;&#65289;&#12395;&#21839;&#12356;&#21512;&#12431;&#12379;&#12434;&#34892;&#12431;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12424;&#12358;&#12394;&#35531;&#27714;&#12399;&#12289;&#36890;&#24120;&#26178;&#38291;&#12364;&#12363;&#12363;&#12427;&#12418;&#12398;&#12384;&#12290;&#31896;&#12426;&#24375;&#12367;&#12420;&#12429;&#12358;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#12501;&#12449;&#12452;&#12523;&#12461;&#12515;&#12499;&#12493;&#12483;&#12488;&#12398;&#20013;&#12434;&#24819;&#20687;&#12375;&#12390;&#12415;&#12427;
  &#25919;&#24220;&#12398;&#12501;&#12449;&#12452;&#12523;&#12461;&#12515;&#12499;&#12493;&#12483;&#12488;&#12395;&#12399;&#12393;&#12435;&#12394;&#12487;&#12540;&#12479;&#12364;&#20006;&#12409;&#12425;&#12428;&#12390;&#12356;&#12427;&#12363;&#24819;&#20687;&#12375;&#12390;&#12415;&#12424;&#12358;&#12290;&#20363;&#12360;&#12400;&#12289;&#20132;&#36890;&#20107;&#25925;&#12398;&#24460;&#12289;&#35686;&#23519;&#12363;&#12425;&#30333;&#32025;&#12398;&#12501;&#12457;&#12540;&#12512;&#12434;&#21463;&#12369;&#21462;&#12387;&#12383;&#12425;&#12289;&#20132;&#36890;&#20107;&#25925;&#12395;&#38306;&#12375;&#12390;&#35686;&#23519;&#12364;&#12393;&#12435;&#12394;&#24773;&#22577;&#12434;&#21462;&#24471;&#12375;&#12383;&#12426;&#12289;&#21462;&#24471;&#12375;&#12394;&#12363;&#12387;&#12383;&#12426;&#12375;&#12390;&#12356;&#12427;&#12363;&#12434;&#25512;&#23450;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#35531;&#27714;&#12399;&#20855;&#20307;&#30340;&#12395;
</dt>
<dd>
<p>
  &#35531;&#27714;&#12434;&#30003;&#35531;&#12377;&#12427;&#21069;&#12395;&#25391;&#12426;&#36820;&#12387;&#12390;&#12415;&#12424;&#12358;&#65306;&#12354;&#12356;&#12414;&#12356;&#12394;&#37096;&#20998;&#12364;&#12394;&#12356;&#12363;&#65311;&#30064;&#12394;&#12427;&#33258;&#27835;&#20307;&#12420;&#25919;&#24220;&#32068;&#32340;&#12398;&#12487;&#12540;&#12479;&#12434;&#27604;&#36611;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#29305;&#12395;&#37325;&#35201;&#12384;&#12290;&#20363;&#12360;&#12400;&#12289;&#12300;&#36942;&#21435;3&#24180;&#38291;&#12301;&#12398;&#12487;&#12540;&#12479;&#12434;&#20381;&#38972;&#12375;&#12383;&#22580;&#21512;&#12289;&#12354;&#12427;&#32068;&#32340;&#12391;&#12399;&#12459;&#12524;&#12531;&#12480;&#12540;&#12452;&#12516;&#12540;&#12391;&#36942;&#21435;3&#24180;&#38291;&#12398;&#12487;&#12540;&#12479;&#12434;&#36865;&#12387;&#12390;&#12367;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;&#21029;&#12398;&#32068;&#32340;&#12391;&#12399;&#24180;&#24230;&#21336;&#20301;&#12391;&#12398;&#36942;&#21435;3&#24180;&#20998;&#12398;&#12487;&#12540;&#12479;&#12434;&#36865;&#12387;&#12390;&#12367;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12371;&#12398;&#22580;&#21512;&#12289;&#12487;&#12540;&#12479;&#12434;&#30452;&#25509;&#27604;&#36611;&#12391;&#12365;&#12394;&#12367;&#12394;&#12387;&#12390;&#12375;&#12414;&#12358;&#12290;&#12418;&#12375;&#12289;&#35531;&#27714;&#12398;&#30495;&#12398;&#29702;&#30001;&#12434;&#12289;&#12418;&#12387;&#12392;&#19968;&#33324;&#30340;&#12394;&#29702;&#30001;&#12391;&#38560;&#12375;&#12383;&#12356;&#22580;&#21512;&#12391;&#12418;&#12289;&#35531;&#27714;&#12398;&#31684;&#22258;&#12364;&#24195;&#12367;&#12394;&#12426;&#12377;&#12366;&#12383;&#12426;&#12289;&#19981;&#26126;&#30906;&#12395;&#12394;&#12426;&#12377;&#12366;&#12427;&#12392;&#12289;&#24441;&#25152;&#12364;&#23550;&#24540;&#12377;&#12427;&#27671;&#25345;&#12385;&#12434;&#12367;&#12376;&#12367;&#12371;&#12392;&#12395;&#12394;&#12427;&#12398;&#12391;&#12289;&#35531;&#27714;&#12398;&#31684;&#22258;&#12398;&#24195;&#12373;&#12399;&#12411;&#12393;&#12411;&#12393;&#12395;&#12392;&#12393;&#12417;&#12390;&#12362;&#12367;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#20855;&#20307;&#30340;&#12391;&#26126;&#30906;&#12394;&#35531;&#27714;&#12399;&#12289;&#12424;&#12426;&#26089;&#12367;&#27491;&#30906;&#12394;&#22238;&#31572;&#12434;&#24341;&#12365;&#20986;&#12379;&#12427;&#12418;&#12398;&#12384;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#35079;&#25968;&#12398;&#35531;&#27714;&#12434;&#30003;&#35531;&#12375;&#12424;&#12358;
</dt>
<dd>
<p>
  &#12393;&#12371;&#12395;&#35531;&#27714;&#12434;&#20986;&#12379;&#12400;&#12356;&#12356;&#12398;&#12363;&#30906;&#20449;&#12364;&#25345;&#12390;&#12394;&#12356;&#22580;&#21512;&#12289;&#21516;&#26178;&#12395;&#35079;&#25968;&#12398;&#32068;&#32340;&#12395;&#35531;&#27714;&#12434;&#30003;&#35531;&#12377;&#12428;&#12400;&#12424;&#12356;&#12290;&#22580;&#21512;&#12395;&#12424;&#12387;&#12390;&#12399;&#12289;&#35079;&#25968;&#12398;&#32068;&#32340;&#12364;&#30064;&#12394;&#12427;&#22238;&#31572;&#12434;&#12367;&#12428;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12381;&#12398;&#22580;&#21512;&#12289;&#12354;&#12394;&#12383;&#12364;&#35519;&#26619;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12486;&#12540;&#12510;&#12395;&#12388;&#12356;&#12390;&#12289;&#12424;&#12426;&#33391;&#12356;&#20840;&#20307;&#20687;&#12434;&#30693;&#12427;&#21161;&#12369;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#28023;&#22806;&#12395;&#12418;&#35531;&#27714;&#12375;&#12424;&#12358;
</dt>
<dd>
<p>
  &#35531;&#27714;&#12399;&#38651;&#23376;&#30340;&#12395;&#34892;&#12431;&#12428;&#12427;&#12371;&#12392;&#12364;&#22810;&#12367;&#12394;&#12387;&#12390;&#12365;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#12354;&#12394;&#12383;&#12364;&#12393;&#12371;&#12395;&#20303;&#12435;&#12391;&#12356;&#12427;&#12363;&#12399;&#38306;&#20418;&#12394;&#12356;&#12290;&#12414;&#12383;&#12289;&#12354;&#12394;&#12383;&#12364;&#35531;&#27714;&#12434;&#34892;&#12356;&#12383;&#12356;&#22269;&#12395;&#20303;&#12435;&#12391;&#12356;&#12394;&#12367;&#12390;&#12418;&#12289;&#12381;&#12398;&#22269;&#12398;&#22823;&#20351;&#39208;&#12395;&#35531;&#27714;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12375;&#12289;&#22823;&#20351;&#39208;&#12399;&#12354;&#12394;&#12383;&#12398;&#35531;&#27714;&#12434;&#12375;&#12363;&#12427;&#12409;&#12365;&#32068;&#32340;&#12395;&#36578;&#36865;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;&#12414;&#12378;&#12289;&#38306;&#20418;&#12377;&#12427;&#22823;&#20351;&#39208;&#12395;&#12381;&#12428;&#12364;&#21487;&#33021;&#12363;&#12434;&#30906;&#35469;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#22823;&#20351;&#39208;&#32887;&#21729;&#12399;&#24773;&#22577;&#20844;&#38283;&#27861;&#12395;&#12388;&#12356;&#12390;&#25945;&#32946;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12289;&#12381;&#12398;&#22580;&#21512;&#12399;&#30452;&#25509;&#12289;&#12381;&#12398;&#22269;&#12398;&#25919;&#24220;&#12420;&#33258;&#27835;&#20307;&#12395;&#35531;&#27714;&#12434;&#30003;&#35531;&#12375;&#12383;&#26041;&#12364;&#23433;&#20840;&#12384;&#12363;&#12425;&#12384;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#35430;&#39443;&#30340;&#12394;&#35531;&#27714;&#12391;&#27096;&#23376;&#12434;&#12415;&#12424;&#12358;
</dt>
<dd>
<p>
  &#12418;&#12375;&#12289;&#22810;&#12367;&#12398;&#25919;&#24220;&#32068;&#32340;&#12395;&#21516;&#12376;&#35531;&#27714;&#12434;&#34892;&#12358;&#22580;&#21512;&#12289;&#26368;&#21021;&#12399;&#35430;&#39443;&#30340;&#12395;2&#12316;3&#12398;&#32068;&#32340;&#12395;&#23550;&#12375;&#12390;&#35531;&#27714;&#12375;&#12390;&#12415;&#12424;&#12358;&#12290;&#12371;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;&#24517;&#35201;&#12394;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12377;&#12427;&#12383;&#12417;&#12395;&#27491;&#12375;&#12356;&#35328;&#33865;&#36963;&#12356;&#12364;&#12394;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12289;&#29694;&#23455;&#30340;&#12395;&#12354;&#12394;&#12383;&#12398;&#35531;&#27714;&#12395;&#22238;&#31572;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12394;&#12398;&#12363;&#12393;&#12358;&#12363;&#12434;&#21028;&#23450;&#12391;&#12365;&#12427;&#12290;&#12381;&#12398;&#32080;&#26524;&#12395;&#24540;&#12376;&#12390;&#35531;&#27714;&#12398;&#25991;&#26360;&#12434;&#20462;&#27491;&#12375;&#12289;&#25913;&#12417;&#12390;&#23550;&#35937;&#12392;&#12394;&#12427;&#32068;&#32340;&#20840;&#37096;&#12395;&#36865;&#20184;&#12377;&#12428;&#12400;&#12424;&#12356;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20363;&#22806;&#12434;&#20104;&#28204;&#12375;&#12424;&#12358;
</dt>
<dd>
<p>
  &#12418;&#12375;&#12289;&#12354;&#12394;&#12383;&#12398;&#35531;&#27714;&#12395;&#23550;&#12375;&#12390;&#20309;&#12425;&#12363;&#12398;&#20363;&#22806;&#12364;&#36969;&#29992;&#12373;&#12428;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12394;&#12425;&#12289;&#20844;&#12395;&#12375;&#12395;&#12367;&#12356;&#24773;&#22577;&#12392;&#24120;&#35672;&#30340;&#12395;&#20363;&#22806;&#12364;&#36969;&#29992;&#12373;&#12428;&#12394;&#12356;&#24773;&#22577;&#12434;&#20998;&#12369;&#12390;&#12289;&#12381;&#12428;&#12382;&#12428;&#21029;&#12293;&#12395;&#35531;&#27714;&#12434;&#34892;&#12362;&#12358;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12501;&#12449;&#12452;&#12523;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12434;&#35201;&#27714;&#12375;&#12424;&#12358;
</dt>
<dd>
<p>
  &#12418;&#12375;&#12289;&#12354;&#12394;&#12383;&#12364;&#24773;&#22577;&#12364;&#20445;&#25345;&#12373;&#12428;&#12390;&#12356;&#12427;&#32068;&#32340;&#12398;&#36817;&#12367;&#12395;&#20303;&#12435;&#12391;&#12356;&#12427;&#12394;&#12425;&#65288;&#20363;&#65306;&#25991;&#26360;&#12364;&#20445;&#31649;&#12373;&#12428;&#12390;&#12356;&#12427;&#20027;&#35201;&#37117;&#24066;&#65289;&#12289;&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#25991;&#26360;&#12434;&#35519;&#12409;&#12373;&#12379;&#12390;&#12367;&#12428;&#12427;&#12424;&#12358;&#12289;&#38972;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12428;&#12399;&#12289;&#22810;&#12367;&#12398;&#25991;&#26360;&#12395;&#12414;&#12383;&#12364;&#12387;&#12390;&#35352;&#36848;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#24773;&#22577;&#12434;&#35519;&#12409;&#12427;&#26178;&#12398;&#21161;&#12369;&#12392;&#12394;&#12427;&#12290;&#36890;&#24120;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#35519;&#26619;&#12399;&#28961;&#26009;&#12391;&#12354;&#12426;&#12289;&#12354;&#12394;&#12383;&#12398;&#37117;&#21512;&#12398;&#33391;&#12356;&#26178;&#38291;&#12395;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#35352;&#37682;&#12434;&#12388;&#12369;&#12424;&#12358;&#65281;
</dt>
<dd>
<p>
  &#35531;&#27714;&#12398;&#12467;&#12500;&#12540;&#12434;&#12392;&#12387;&#12390;&#20445;&#31649;&#12375;&#12390;&#12362;&#12371;&#12358;&#12290;&#12354;&#12392;&#12391;&#12300;&#30906;&#12363;&#12395;&#35531;&#27714;&#12364;&#34892;&#12431;&#12428;&#12383;&#12301;&#12371;&#12392;&#12434;&#35388;&#26126;&#12375;&#12383;&#12426;&#12289;&#12300;&#22238;&#31572;&#12398;&#19981;&#23653;&#34892;&#12301;&#12434;&#20027;&#24373;&#12375;&#12383;&#12426;&#12377;&#12427;&#12383;&#12417;&#12395;&#12290;&#35531;&#27714;&#12398;&#12420;&#12426;&#12392;&#12426;&#33258;&#20307;&#12434;&#35352;&#20107;&#12395;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#22580;&#21512;&#12418;&#12289;&#12371;&#12428;&#12399;&#35388;&#25312;&#12392;&#12394;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#35531;&#27714;&#12434;&#20844;&#12395;&#12375;&#12424;&#12358;
</dt>
<dd>
<p>
  &#12354;&#12394;&#12383;&#12364;&#35531;&#27714;&#12434;&#34892;&#12387;&#12383;&#12371;&#12392;&#12434;&#20844;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#22238;&#31572;&#12434;&#12473;&#12500;&#12540;&#12489;&#12450;&#12483;&#12503;&#12373;&#12379;&#12424;&#12358;&#12290;&#12418;&#12375;&#12289;&#12354;&#12394;&#12383;&#12364;&#24773;&#22577;&#20844;&#38283;&#35531;&#27714;&#12434;&#34892;&#12387;&#12383;&#12371;&#12392;&#12434;&#12491;&#12517;&#12540;&#12473;&#12392;&#12375;&#12390;&#35352;&#20107;&#12395;&#12375;&#12383;&#12426;&#25918;&#36865;&#12375;&#12383;&#12426;&#12377;&#12428;&#12400;&#12289;&#25919;&#24220;&#32068;&#32340;&#12395;&#12392;&#12387;&#12390;&#12381;&#12398;&#35531;&#27714;&#12434;&#20966;&#29702;&#12375;&#22238;&#31572;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12392;&#12356;&#12358;&#12503;&#12524;&#12483;&#12471;&#12515;&#12540;&#12395;&#12394;&#12427;&#12290;&#12418;&#12375;&#35531;&#27714;&#12395;&#23550;&#12377;&#12427;&#22238;&#31572;&#12364;&#12354;&#12428;&#12400;&#12289;&#12381;&#12398;&#24773;&#22577;&#12434;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12391;&#12365;&#12427;&#12375;&#12289;&#12373;&#12418;&#12394;&#12369;&#12428;&#12400;&#12289;&#32224;&#12417;&#20999;&#12426;&#12434;&#36942;&#12366;&#12390;&#12418;&#22238;&#31572;&#12364;&#12394;&#12363;&#12387;&#12383;&#12371;&#12392;&#12434;&#12491;&#12517;&#12540;&#12473;&#12395;&#12391;&#12365;&#12427;&#12290;&#12371;&#12358;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#22269;&#27665;&#12395;&#23550;&#12375;&#12390;&#24773;&#22577;&#20844;&#38283;&#27861;&#12395;&#38306;&#12377;&#12427;&#27177;&#21033;&#12392;&#12289;&#23455;&#38555;&#12398;&#27963;&#29992;&#26041;&#27861;&#12434;&#25945;&#32946;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;
</p>
</dd>
</dl></div>
<div class="admonitionblock">
<table><tr>
<td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
<div class="paragraph"><p>&#35531;&#27714;&#12395;&#38306;&#12377;&#12427;&#19968;&#36899;&#12398;&#12420;&#12426;&#12392;&#12426;&#12434;&#34892;&#12387;&#12383;&#12426;&#12289;&#12381;&#12428;&#12434;web&#19978;&#12391;&#21487;&#35222;&#21270;&#12377;&#12427;&#22580;&#21512;&#12395;&#20351;&#12360;&#12427;&#20415;&#21033;&#12394;&#12469;&#12540;&#12499;&#12473;&#12364;&#12356;&#12367;&#12388;&#12363;&#12354;&#12427;&#12290;&#12452;&#12462;&#12522;&#12473;&#25919;&#24220;&#21521;&#12369;&#12395;&#12399; <a href="http://www.whatdotheyknow.com/">What Do They Know?</a>  &#12289;&#12489;&#12452;&#12484;&#25919;&#24220;&#21521;&#12369;&#12395;&#12399; <a href="https://fragdenstaat.de/">Frag den Staat</a> &#12289;EU&#27231;&#38306;&#21521;&#12369;&#12395;&#12399; <a href="http://www.asktheeu.org/">Ask the EU</a> &#12391;&#12354;&#12427;&#12290;&#12414;&#12383;&#12289; <a href="http://www.alaveteli.org/">Alaveteli</a> &#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#19990;&#30028;&#12398;&#25968;&#21313;&#12459;&#22269;&#12391;&#21516;&#27096;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#23455;&#29694;&#12434;&#25903;&#25588;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
</td>
</tr></table>
</div>
<div class="imageblock" id="FIG043" style="float:none;">
<div class="content">
<img src="figs/incoming/04-AA.png" alt="figs/incoming/04-AA.png">
</div>
<div class="title">Figure 2. What Do They Know? (My Society)</div>
</div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#21516;&#20698;&#12434;&#24059;&#12365;&#36796;&#12418;&#12358;
</dt>
<dd>
<p>
  &#12418;&#12375;&#12289;&#21516;&#20698;&#12364;&#24773;&#22577;&#20844;&#38283;&#27861;&#12395;&#25040;&#30097;&#30340;&#12394;&#12425;&#12289;&#24444;&#12425;&#12434;&#35500;&#24471;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#24773;&#22577;&#20844;&#38283;&#27861;&#12434;&#36890;&#12376;&#12390;&#24471;&#12425;&#12428;&#12383;&#24773;&#22577;&#12434;&#12505;&#12540;&#12473;&#12395;&#12375;&#12383;&#35352;&#20107;&#12434;&#26360;&#12367;&#12371;&#12392;&#12364;&#19968;&#30058;&#12398;&#26041;&#27861;&#12384;&#12290;&#12354;&#12394;&#12383;&#12364;&#12364;&#26360;&#12356;&#12383;&#12426;&#25918;&#36865;&#12375;&#12383;&#12426;&#12377;&#12427;&#35352;&#20107;&#12391;&#24773;&#22577;&#20844;&#38283;&#27861;&#12434;&#21033;&#29992;&#12375;&#12383;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#35302;&#12428;&#12427;&#12371;&#12392;&#12399;&#12289;&#27177;&#21033;&#12395;&#12388;&#12356;&#12390;&#22269;&#27665;&#12398;&#24847;&#35672;&#12434;&#39640;&#12417;&#12289;&#12381;&#12398;&#20385;&#20516;&#12434;&#24375;&#12417;&#12427;&#12392;&#12356;&#12358;&#24847;&#21619;&#12391;&#12418;&#25512;&#22888;&#12373;&#12428;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#29983;&#12487;&#12540;&#12479;&#12434;&#35201;&#27714;&#12375;&#12424;&#12358;
</dt>
<dd>
<p>
  &#12418;&#12375;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12434;&#20351;&#12387;&#12390;&#12487;&#12540;&#12479;&#12434;&#20998;&#26512;&#12289;&#21152;&#24037;&#12375;&#12383;&#12356;&#22580;&#21512;&#12289;&#38651;&#23376;&#30340;&#12391;&#27231;&#26800;&#12364;&#35501;&#12415;&#36796;&#12417;&#12427;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12391;&#12487;&#12540;&#12479;&#12434;&#25552;&#20379;&#12375;&#12390;&#12418;&#12425;&#12360;&#12427;&#12424;&#12358;&#26126;&#30906;&#12395;&#35531;&#27714;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#20104;&#31639;&#24773;&#22577;&#12434;&#12300;&#20250;&#35336;&#12477;&#12501;&#12488;&#12395;&#12424;&#12427;&#20998;&#26512;&#12395;&#36969;&#12375;&#12383;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12301;&#12391;&#20381;&#38972;&#12391;&#12365;&#12427;&#12290;&#21516;&#27096;&#12395;&#12289;&#12354;&#12427;&#24773;&#22577;&#12395;&#12388;&#12356;&#12390;&#12289;&#12300;&#38598;&#35336;&#21069;&#12398;&#12487;&#12540;&#12479;&#12301;&#12420;&#12300;&#31890;&#24230;&#12398;&#32048;&#12363;&#12356;&#12487;&#12540;&#12479;&#12301;&#12434;&#35531;&#27714;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#12371;&#12398;&#28857;&#12395;&#12388;&#12356;&#12390;&#12398;&#35443;&#32048;&#12399; <a href="http://bit.ly/access-report">this report</a> &#12434;&#21442;&#29031;&#12290;
</p>
</dd>
</dl></div>
<?dbfo-need height="1in"?>
<div class="dlist"><dl>
<dt class="hdlist1">
&#24773;&#22577;&#20844;&#38283;&#27861;&#12364;&#36969;&#29992;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#32068;&#32340;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12418;&#35531;&#27714;&#12377;&#12427;
</dt>
<dd>
<p>
  &#22580;&#21512;&#12395;&#12424;&#12387;&#12390;&#12399;&#12289;&#24773;&#22577;&#20844;&#38283;&#27861;&#12364;&#36969;&#29992;&#12373;&#12428;&#12394;&#12356;NGO&#12289;&#27665;&#38291;&#20225;&#26989;&#12289;&#23447;&#25945;&#22243;&#20307;&#12420;&#20182;&#12398;&#32068;&#32340;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#25163;&#12395;&#20837;&#12428;&#12383;&#12356;&#12392;&#24605;&#12358;&#12371;&#12392;&#12364;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12398;&#12424;&#12358;&#12394;&#32068;&#32340;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#24773;&#22577;&#20844;&#38283;&#27861;&#12364;&#36969;&#29992;&#12373;&#12428;&#12390;&#12356;&#12427;&#25919;&#24220;&#12420;&#33258;&#27835;&#20307;&#12434;&#36890;&#12376;&#12390;&#24773;&#22577;&#12434;&#20837;&#25163;&#12377;&#12427;&#12371;&#12392;&#12399;&#21487;&#33021;&#12391;&#12354;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#25919;&#24220;&#12420;&#20869;&#38307;&#12364;&#29305;&#23450;&#12398;&#27665;&#38291;&#20225;&#26989;&#12420;NGO&#12395;&#23550;&#12375;&#12390;&#36039;&#37329;&#12434;&#25552;&#20379;&#12375;&#12383;&#12426;&#21462;&#24341;&#12434;&#34892;&#12387;&#12390;&#12356;&#12427;&#12363;&#12393;&#12358;&#12363;&#12434;&#36074;&#21839;&#12375;&#12383;&#12426;&#12289;&#35023;&#12389;&#12369;&#12392;&#12394;&#12427;&#36039;&#26009;&#12434;&#35201;&#27714;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12418;&#12375;&#12289;&#24773;&#22577;&#20844;&#38283;&#35531;&#27714;&#12395;&#12388;&#12356;&#12390;&#12373;&#12425;&#12394;&#12427;&#25903;&#25588;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#12383;&#12417;&#12398;Web&#12469;&#12452;&#12488; <a href="http://www.legalleaks.info/toolkit.html">Legal Leaks toolkit for journalists</a>&#12398;&#12484;&#12540;&#12523;&#12461;&#12483;&#12488;&#12434;&#35519;&#12409;&#12427;&#12392;&#12424;&#12356;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>Helen Darbishire (Access Info Europe), Djordje Padejski (Knight Journalism Fellow, Stanford University), Martin Rosenbaum (BBC), and Fabrizio Scrollini (London School of Economics and Political Science)</em></p></div>
<div class="sidebarblock" id="foi-spending">
<div class="content">
<div class="title">&#25903;&#20986;&#12434;&#29702;&#35299;&#12377;&#12427;&#12383;&#12417;&#12398;&#24773;&#22577;&#20844;&#38283;&#12398;&#27963;&#29992;</div>
<div class="paragraph"><p>&#31169;&#12399;&#25903;&#20986;&#12539;&#20104;&#31639;&#12539;&#36001;&#21209;&#24773;&#22577;&#12395;&#38306;&#12377;&#12427;&#33521;&#22269;&#25919;&#24220;&#26368;&#22823;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;COINS&#12434;&#12459;&#12496;&#12540;&#12377;&#12427;&#12383;&#12417;&#12395;FOI&#12434;&#35079;&#25968;&#12398;&#26041;&#27861;&#12391;&#20351;&#29992;&#12375;&#12383;&#12290;2010&#24180;&#12398;&#21021;&#12417;&#12395;&#12289;&#12472;&#12519;&#12540;&#12472;&#12539;&#12458;&#12474;&#12508;&#12540;&#12531;&#12364;&#39318;&#30456;&#12395;&#12394;&#12387;&#12383;&#12425;&#12289;&#36001;&#21209;&#30465;&#12398;&#36879;&#26126;&#24615;&#12434;&#20419;&#36914;&#12377;&#12427;&#12383;&#12417;&#12395;COINS&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#20844;&#38283;&#12377;&#12427;&#12289;&#12392;&#24444;&#12364;&#35486;&#12387;&#12383;&#12371;&#12392;&#12364;&#12354;&#12387;&#12383;&#12290;&#12371;&#12398;&#26178;&#28857;&#12391;&#12289;COINS&#12398;&#20013;&#12398;&#12487;&#12540;&#12479;&#12392;&#27083;&#36896;&#12395;&#12388;&#12356;&#12390;&#35519;&#26619;&#12434;&#12377;&#12427;&#12371;&#12392;&#12364;&#33391;&#12356;&#12450;&#12452;&#12487;&#12451;&#12450;&#12391;&#12354;&#12427;&#12392;&#24605;&#12431;&#12428;&#12383;&#12290;&#12381;&#12371;&#12391;&#12289;&#31169;&#12399;FOI&#12395;&#20197;&#19979;&#12398;&#35201;&#27714;&#12434;&#12375;&#12383;&#12290;&#12402;&#12392;&#12388;&#12399; <a href="http://bit.ly/wdtk-coins-1">schema of the database</a>&#12395;&#38306;&#12377;&#12427;&#12418;&#12398;&#12289;&#12402;&#12392;&#12388;&#12399;&#36001;&#21209;&#30465;&#12391;&#20685;&#12367;&#20154;&#12293;&#12364; <a href="http://bit.ly/wdtk-coins-2">COINS&#12434;&#27963;&#29992;&#12377;&#12427;&#38555;&#12395;</a>&#21463;&#12369;&#12427;&#12460;&#12452;&#12480;&#12531;&#12473;&#12395;&#38306;&#12377;&#12427;&#12418;&#12398;&#12289;&#12402;&#12392;&#12388;&#12399; <a href="http://bit.ly/wdtk-coins-3">&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#20250;&#31038;&#12392;&#36001;&#21209;&#30465;&#12398;&#38291;&#12398;&#22865;&#32004;</a>&#12395;&#38306;&#12377;&#12427;&#12418;&#12398;&#12391;&#12354;&#12387;&#12383;&#12290;&#12371;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;&#26377;&#29992;&#12394;&#12487;&#12540;&#12479;&#12398;&#20844;&#38283;&#12364;&#12373;&#12428;&#12383;&#12290;&#31169;&#12399;&#12414;&#12383;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#20869;&#12398;&#12377;&#12409;&#12390;&#12398;&#25903;&#20986;&#12467;&#12540;&#12489;&#12434;&#35201;&#27714;&#12375;&#12289; <a href="http://bit.ly/wdtk-coins-4">&#12381;&#12428;&#12425;&#12418;&#20844;&#38283;&#12373;&#12428;&#12383;</a>&#12290;&#12371;&#12428;&#12425;&#12399;&#12289;&#12472;&#12519;&#12540;&#12472;&#12539;&#12458;&#12474;&#12508;&#12540;&#12531;&#12364;2010&#24180;5&#26376;&#12395;&#39318;&#30456;&#12392;&#12394;&#12426;&#12289;6&#26376;&#12395;COINS&#12434;&#30330;&#34920;&#12375;&#12383;&#38555;&#12395;&#12289;COINS&#12434;&#29702;&#35299;&#12377;&#12427;&#21161;&#12369;&#12392;&#12394;&#12387;&#12383;&#12290;COINS&#12398;&#12487;&#12540;&#12479;&#12399;&#12289;&#22269;&#27665;&#12364;&#12487;&#12540;&#12479;&#12434;&#35519;&#26619;&#12377;&#12427;&#12371;&#12392;&#12434;&#21161;&#12369;&#12427;&#24847;&#21619;&#12391;&#22810;&#12367;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12391;&#27963;&#29992;&#12373;&#12428;&#12383;&#12290;&#12381;&#12398;&#20013;&#12395;&#12399;&#12289;  <a href="http://openspending.org/">OpenSpending.org</a> &#12420;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398; <a href="http://coins.guardian.co.uk/coins-explorer/search">Coins&#12487;&#12540;&#12479;&#12456;&#12463;&#12473;&#12503;&#12525;&#12540;&#12521;</a>&#12364;&#21547;&#12414;&#12428;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12373;&#12425;&#12395;&#35519;&#26619;&#12434;&#12377;&#12377;&#12417;&#12383;&#12392;&#12371;&#12429;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#12411;&#12392;&#12435;&#12393;&#12398;&#37096;&#20998;&#12399;&#22833;&#12431;&#12428;&#12390;&#12356;&#12383;&#12371;&#12392;&#12364;&#12431;&#12363;&#12387;&#12383;&#12290;&#12381;&#12428;&#12399;&#12289;the Whole of Government Accounts (WGA)&#12289;&#25588;&#21161;&#12434;&#21463;&#12369;&#12427;&#20844;&#30340;&#27231;&#38306;&#12395;&#38306;&#12377;&#12427;1,500&#12398;&#21475;&#24231;&#12391;&#12354;&#12427;&#12290;&#31169;&#12399;FOI&#12434;&#20351;&#29992;&#12375;&#12289; <a href="http://bit.ly/wdtk-coins-5">2008/2009&#24180;&#12398;WGA&#12398;&#12487;&#12540;&#12479;</a>&#12434;&#35531;&#27714;&#12375;&#12383;&#12364;&#12289;&#28961;&#39364;&#12391;&#12354;&#12387;&#12383;&#12290;&#12414;&#12383;&#12289;WGA&#12398;&#30435;&#26619;&#27231;&#38306;&#12363;&#12425;&#12398;&#22577;&#21578;&#26360;&#12418;&#35531;&#27714;&#12375;&#12383;&#12290;&#12371;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;WGA&#12364;&#20844;&#38283;&#12377;&#12427;&#12398;&#12395;&#36969;&#12375;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12364;&#35500;&#26126;&#12391;&#12365;&#12427;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#12392;&#26399;&#24453;&#12375;&#12383;&#12364;&#12289; <a href="http://bit.ly/wdtk-coins-6">&#12371;&#12428;&#12418;&#25298;&#21542;</a>&#12373;&#12428;&#12390;&#12375;&#12414;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>2011&#24180;12&#26376;&#12289;WGA&#12399;COINS&#12398;&#12487;&#12540;&#12479;&#20869;&#12391;&#20844;&#38283;&#12373;&#12428;&#12383;&#12290;&#12375;&#12363;&#12375;&#31169;&#12399;&#12289;WGA exercise&#12395;&#21547;&#12414;&#12428;&#12427;1,500&#12398;&#32068;&#32340;&#12398;&#12402;&#12392;&#12388;&#12402;&#12392;&#12388;&#12398;&#12383;&#12417;&#12398;&#21475;&#24231;&#12434;&#23436;&#20840;&#12395;&#20316;&#12427;&#12398;&#12395;&#21313;&#20998;&#12394;&#12460;&#12452;&#12480;&#12531;&#12473;&#12364;&#12354;&#12387;&#12383;&#12398;&#12363;&#12393;&#12358;&#12363;&#12289;&#30906;&#12363;&#12417;&#12383;&#12363;&#12387;&#12383;&#12290;&#12371;&#12371;&#12391;&#31169;&#12399;FOI&#12434;2&#12388;&#12417;&#12398;&#26041;&#27861;&#12391;&#20351;&#12387;&#12383;&#12290;&#33521;&#22269;&#12398;&#36879;&#26126;&#24615;&#30906;&#20445;&#12398;&#12383;&#12417;&#12398;&#12450;&#12472;&#12455;&#12531;&#12480;&#12398;&#19979;&#12289;&#20844;&#38283;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12364;&#21313;&#20998;&#12395;&#35500;&#26126;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12393;&#12358;&#12363;&#12289;&#12381;&#12375;&#12390;&#21547;&#12416;&#12409;&#12365;&#20869;&#23481;&#12434;&#21547;&#12435;&#12391;&#12356;&#12427;&#12363;&#12393;&#12358;&#12363;&#30906;&#12363;&#12417;&#12427;&#12383;&#12417;&#12391;&#12354;&#12427;&#12290; <a href="http://bit.ly/wdtk-coins-7">WGA&#12395;&#21547;&#12414;&#12428;&#12383;&#12377;&#12409;&#12390;&#12398;&#20844;&#30340;&#32068;&#32340;&#12398;&#21475;&#24231;&#12398;&#12377;&#12409;&#12390;</a>&#12395;&#38306;&#12375;&#12390;FOI&#12398;&#35201;&#27714;&#12434;&#34892;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#12522;&#12469;&#12539;&#12456;&#12532;&#12449;&#12531;&#12473;, the Guardian</em></p></div>
</div></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">章: データを取得する</a>
    
    
        <a href="getting_data_2.html" class="btn">次: 情報公開法を使い倒せ！</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
