<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>ウェブからデータを得る - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">章: データを取得する</a>
        
        
            <a href="getting_data_4.html" class="btn">次: データソースとしてのウェブ</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ウェブからデータを得る #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12454;&#12455;&#12502;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#24471;&#12427;">&#12454;&#12455;&#12502;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#24471;&#12427;</h3>
<div class="paragraph">
<p>&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#12354;&#12425;&#12422;&#12427;&#26041;&#27861;&#12434;&#35430;&#34892;&#12375;&#12390;&#12415;&#12383;&#12418;&#12398;&#12398;&#12289;&#12487;&#12540;&#12479;&#12395;&#12414;&#12384;&#25163;&#12364;&#23626;&#12363;&#12378;&#12395;&#12356;&#12427;&#12290;&#12414;&#12383;&#12399;&#12454;&#12455;&#12502;&#19978;&#12395;&#12487;&#12540;&#12479;&#12399;&#35211;&#12388;&#12363;&#12387;&#12383;&#12418;&#12398;&#12398;&#12289;&#24754;&#12375;&#12356;&#12363;&#12394;&#12289;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#21487;&#33021;&#12391;&#12394;&#12363;&#12387;&#12383;&#12426;&#12289;&#12467;&#12500;&#12540;&#65286;&#12506;&#12540;&#12473;&#12488;&#12391;&#12365;&#12394;&#12356;&#29366;&#24907;&#12384;&#12387;&#12383;&#12392;&#12377;&#12427;&#12290;&#22823;&#19976;&#22827;&#12289;&#12381;&#12371;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#21462;&#12426;&#20986;&#12377;&#26041;&#27861;&#12399;&#12414;&#12384;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#20363;&#12360;&#12400;&#27425;&#12398;&#12424;&#12358;&#12394;&#25163;&#27573;&#12364;&#12354;&#12426;&#12360;&#12427;&#65306;</p>
</div>
<?dbfo-need height="1in"?>
<div class="ulist">
<ul>
<li>
<p>Web&#12505;&#12540;&#12473;&#12398;API&#32076;&#30001;&#12391;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12377;&#12427;&#12290;&#12458;&#12531;&#12521;&#12452;&#12531;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12420;&#12514;&#12480;&#12531;&#12394;Web&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#65288;Twitter&#12289;Facebook&#12394;&#12393;&#22810;&#25968;&#12354;&#12427;&#65289;&#12364;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12540;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12290;&#12477;&#12540;&#12471;&#12515;&#12523;&#12513;&#12487;&#12451;&#12450;&#12469;&#12452;&#12488;&#12392;&#21516;&#27096;&#12289;&#25919;&#24220;&#12364;&#20844;&#38283;&#12377;&#12427;&#12487;&#12540;&#12479;&#12420;&#21830;&#29992;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#26377;&#21147;&#12394;&#26041;&#27861;&#12391;&#12354;&#12427;&#12290;</p>
</li>
<li>
<p>PDF&#12501;&#12449;&#12452;&#12523;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#25277;&#20986;&#12377;&#12427;&#12290;&#12371;&#12398;&#26041;&#27861;&#12399;&#38627;&#12375;&#12356;&#12290;PDF&#12399;&#12418;&#12392;&#12418;&#12392;&#12503;&#12522;&#12531;&#12479;&#21521;&#12369;&#12398;&#35328;&#35486;&#12391;&#12354;&#12426;&#12289;&#25991;&#26360;&#12395;&#21547;&#12414;&#12428;&#12427;&#12487;&#12540;&#12479;&#27083;&#36896;&#12398;&#12383;&#12417;&#12398;&#24773;&#22577;&#12434;&#22810;&#12367;&#25345;&#12390;&#12394;&#12356;&#12383;&#12417;&#12391;&#12354;&#12427;&#12290;PDF&#12501;&#12449;&#12452;&#12523;&#12363;&#12425;&#12398;&#24773;&#22577;&#25277;&#20986;&#12399;&#26412;&#26360;&#12391;&#25201;&#12358;&#31684;&#22258;&#22806;&#12391;&#12399;&#12354;&#12427;&#12364;&#12289;&#19990;&#12398;&#20013;&#12398;&#12356;&#12367;&#12388;&#12363;&#12398;&#12484;&#12540;&#12523;&#12420;&#12481;&#12517;&#12540;&#12488;&#12522;&#12450;&#12523;&#12364;&#24441;&#12395;&#31435;&#12388;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p>
</li>
<li>
<p>Web&#12469;&#12452;&#12488;&#12434;&#12473;&#12463;&#12522;&#12540;&#12531;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12377;&#12427;&#12290;&#12381;&#12428;&#12364;&#21487;&#33021;&#12394;&#12518;&#12540;&#12486;&#12451;&#12522;&#12486;&#12451;&#12434;&#29992;&#12356;&#12427;&#12289;&#12414;&#12383;&#12399;&#31777;&#21336;&#12394;&#12467;&#12540;&#12489;&#12434;&#26360;&#12367;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#36890;&#24120;&#12398;Web&#12506;&#12540;&#12472;&#12363;&#12425;&#27083;&#36896;&#21270;&#12373;&#12428;&#12383;&#20869;&#23481;&#12434;&#25277;&#20986;&#12377;&#12427;&#12290;&#12392;&#12390;&#12418;&#24375;&#21147;&#12394;&#26041;&#27861;&#12391;&#22810;&#12367;&#12398;&#22580;&#21512;&#12395;&#36969;&#29992;&#12391;&#12365;&#12427;&#26041;&#27861;&#12384;&#12364;&#12289;Web&#12381;&#12398;&#12418;&#12398;&#12398;&#20181;&#32068;&#12415;&#12434;&#12354;&#12427;&#31243;&#24230;&#30693;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p>
</li>
</ul>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#12424;&#12358;&#12394;&#12377;&#12400;&#12425;&#12375;&#12356;&#25216;&#34899;&#30340;&#12394;&#36984;&#25246;&#32930;&#12392;&#12392;&#12418;&#12395;&#12289;&#31777;&#21336;&#12394;&#26041;&#27861;&#12418;&#24536;&#12428;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#65306;&#27231;&#26800;&#21487;&#35501;&#12394;&#12487;&#12540;&#12479;&#12434;&#25345;&#12388;&#12501;&#12449;&#12452;&#12523;&#12398;&#26908;&#32034;&#12395;&#26178;&#38291;&#12434;&#20351;&#12387;&#12383;&#12426;&#12289;&#12354;&#12394;&#12383;&#12364;&#26395;&#12416;&#12487;&#12540;&#12479;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#32068;&#32340;&#12395;&#21839;&#12356;&#21512;&#12431;&#12379;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12395;&#12418;&#20385;&#20516;&#12364;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#31456;&#12391;&#12399;&#12289;HTML&#12391;&#26360;&#12363;&#12428;&#12383;Web&#12506;&#12540;&#12472;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12377;&#12427;&#22522;&#26412;&#30340;&#12394;&#20363;&#12434;&#32057;&#20171;&#12377;&#12427;&#12290;</p>
</div>
<div class="sect3">
<h4 id="_&#27231;&#26800;&#21487;&#35501;&#12487;&#12540;&#12479;&#12392;&#12399;">&#27231;&#26800;&#21487;&#35501;&#12487;&#12540;&#12479;&#12392;&#12399;&#65311;</h4>
<div class="paragraph">
<p>&#12371;&#12428;&#12425;&#26041;&#27861;&#12398;&#12411;&#12392;&#12435;&#12393;&#12398;&#30446;&#30340;&#12399;&#12289;&#27231;&#26800;&#21487;&#35501;&#12487;&#12540;&#12479;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12391;&#12354;&#12427;&#12290;&#27231;&#26800;&#21487;&#35501;&#12487;&#12540;&#12479;&#12392;&#12399;&#12289;&#20154;&#38291;&#12364;&#35501;&#12417;&#12427;&#24418;&#12363;&#12393;&#12358;&#12363;&#12395;&#12399;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#20966;&#29702;&#12398;&#12383;&#12417;&#12395;&#29983;&#25104;&#12373;&#12428;&#12427;&#12487;&#12540;&#12479;&#12398;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12394;&#12487;&#12540;&#12479;&#12398;&#27083;&#36896;&#12399;&#12289;&#21547;&#12414;&#12428;&#12427;&#24773;&#22577;&#12395;&#38306;&#36899;&#12375;&#12289;&#34920;&#31034;&#12398;&#12373;&#12428;&#26041;&#12395;&#12399;&#38306;&#36899;&#12375;&#12394;&#12356;&#12290;&#27231;&#26800;&#21487;&#35501;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12398;&#20195;&#34920;&#20363;&#12399;CSV&#12289;XML&#12289;JSON&#12289;Excel&#12501;&#12449;&#12452;&#12523;&#12391;&#12354;&#12427;&#12290;&#19968;&#26041;&#12289;Word&#25991;&#26360;&#12420;HTML&#12506;&#12540;&#12472;&#12289;PDF&#12501;&#12449;&#12452;&#12523;&#12399;&#12289;&#25991;&#26360;&#12398;&#35222;&#35226;&#30340;&#12394;&#12524;&#12452;&#12450;&#12454;&#12488;&#12392;&#38306;&#20418;&#12364;&#28145;&#12356;&#12290;&#20363;&#12360;&#12400;PDF&#12399;&#12503;&#12522;&#12531;&#12479;&#12408;&#30452;&#25509;&#24773;&#22577;&#20253;&#36948;&#12377;&#12427;&#35328;&#35486;&#12391;&#12354;&#12426;&#12289;&#21028;&#21029;&#21487;&#33021;&#12394;&#25991;&#23383;&#12424;&#12426;&#12418;&#12289;&#12506;&#12540;&#12472;&#19978;&#12398;&#32218;&#12420;&#28857;&#12398;&#20301;&#32622;&#12395;&#12424;&#12426;&#22823;&#12365;&#12367;&#38306;&#12431;&#12387;&#12390;&#12356;&#12427;&#12290;</p>
</div>
</div>
<div class="sect3">
<h4 id="_web&#12469;&#12452;&#12488;&#12398;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;_&#30446;&#30340;&#12399;">Web&#12469;&#12452;&#12488;&#12398;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#65306;&#30446;&#30340;&#12399;&#65311;</h4>
<div class="paragraph">
<p>&#30342;&#12371;&#12428;&#12399;&#12377;&#12391;&#12395;&#23455;&#36341;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12384;&#12290;&#12377;&#12394;&#12431;&#12385;&#12289;Web&#12469;&#12452;&#12488;&#12434;&#35370;&#12428;&#12289;&#12381;&#12398;&#20013;&#12398;&#12354;&#12427;&#34920;&#12395;&#33288;&#21619;&#12434;&#25345;&#12385;&#12289;Excel&#12501;&#12449;&#12452;&#12523;&#12408;&#12467;&#12500;&#12540;&#12377;&#12427;&#12290;&#12381;&#12358;&#12377;&#12427;&#12371;&#12392;&#12391;&#12356;&#12367;&#12388;&#12363;&#25968;&#20516;&#12434;&#38598;&#35336;&#12375;&#12383;&#12426;&#12398;&#12385;&#12398;&#12383;&#12417;&#12395;&#20445;&#23384;&#12375;&#12390;&#12362;&#12367;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#12375;&#12363;&#12375;&#23455;&#38555;&#12399;&#12371;&#12398;&#26041;&#27861;&#12399;&#12354;&#12414;&#12426;&#26377;&#21177;&#12391;&#12399;&#12394;&#12356;&#12290;&#12354;&#12394;&#12383;&#12364;&#26395;&#12416;&#12487;&#12540;&#12479;&#12399;&#12383;&#12367;&#12373;&#12435;&#12398;Web&#12469;&#12452;&#12488;&#12395;&#12414;&#12383;&#12364;&#12387;&#12390;&#23384;&#22312;&#12377;&#12427;&#12371;&#12392;&#12418;&#12354;&#12427;&#12290;&#25163;&#21205;&#12391;&#12398;&#12467;&#12500;&#12540;&#20316;&#26989;&#12399;&#12377;&#12368;&#12395;&#36864;&#23624;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12394;&#12398;&#12391;&#12385;&#12423;&#12387;&#12392;&#12375;&#12383;&#12467;&#12540;&#12489;&#12434;&#20351;&#12358;&#12398;&#12364;&#29702;&#12395;&#12363;&#12394;&#12387;&#12390;&#12356;&#12427;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12398;&#21033;&#28857;&#12399;&#12289;&#22825;&#27671;&#20104;&#22577;&#12363;&#12425;&#25919;&#24220;&#25903;&#20986;&#12414;&#12391;&#12289;&#12383;&#12392;&#12360;&#29983;&#12487;&#12540;&#12479;&#12408;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;API&#12364;&#25552;&#20379;&#12373;&#12428;&#12390;&#12356;&#12394;&#12367;&#12390;&#12418;&#12289;&#23455;&#36074;&#30340;&#12395;&#12354;&#12425;&#12422;&#12427;Web&#12469;&#12452;&#12488;&#12395;&#23550;&#12375;&#12390;&#26377;&#21177;&#12394;&#28857;&#12395;&#12354;&#12427;&#12290;</p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12473;&#12463;&#12524;&#12452;&#12503;&#12391;&#12365;&#12427;_&#12391;&#12365;&#12394;&#12356;&#20869;&#23481;">&#12473;&#12463;&#12524;&#12452;&#12503;&#12391;&#12365;&#12427;/&#12391;&#12365;&#12394;&#12356;&#20869;&#23481;</h4>
<div class="paragraph">
<p>&#12473;&#12463;&#12524;&#12452;&#12503;&#12391;&#12365;&#12427;&#20869;&#23481;&#12395;&#12399;&#12420;&#12399;&#12426;&#21046;&#32004;&#12364;&#12354;&#12427;&#12290;&#12473;&#12463;&#12524;&#12452;&#12503;&#12434;&#38627;&#12375;&#12367;&#12377;&#12427;&#28857;&#12399;&#12356;&#12367;&#12388;&#12363;&#12354;&#12427;&#65306;</p>
</div>
<div class="ulist">
<ul>
<li>
<p>&#27083;&#36896;&#24773;&#22577;&#12364;&#12431;&#12378;&#12363;&#12394;&#65288;&#12414;&#12383;&#12399;&#23384;&#22312;&#12375;&#12394;&#12356;&#65289;&#12289;&#19981;&#36969;&#20999;&#12395;&#25972;&#24418;&#12373;&#12428;&#12383;HTML&#12467;&#12540;&#12489;&#65288;&#26132;&#12398;&#25919;&#24220;&#12398;Web&#12469;&#12452;&#12488;&#12394;&#12393;&#65289;</p>
</li>
<li>
<p>&#33258;&#21205;&#12450;&#12463;&#12475;&#12473;&#12434;&#36991;&#12369;&#12427;&#12383;&#12417;&#35373;&#32622;&#12373;&#12428;&#12383;&#35469;&#35388;&#12471;&#12473;&#12486;&#12512;&#65288;CAPTCHA&#12467;&#12540;&#12489;&#12420;&#26377;&#26009;&#12467;&#12531;&#12486;&#12531;&#12484;&#65289;</p>
</li>
<li>
<p>&#12518;&#12540;&#12470;&#12540;&#34892;&#21205;&#12434;&#36861;&#36321;&#12377;&#12427;&#12383;&#12417;&#12502;&#12521;&#12454;&#12470;&#12398;Cookie&#12434;&#20351;&#29992;&#12377;&#12427;&#12289;&#12475;&#12483;&#12471;&#12519;&#12531;&#12505;&#12540;&#12473;&#12398;&#12471;&#12473;&#12486;&#12512;</p>
</li>
<li>
<p>&#12527;&#12452;&#12523;&#12489;&#12459;&#12540;&#12489;&#26908;&#32034;&#12398;&#21487;&#33021;&#24615;&#12362;&#12424;&#12403;&#23436;&#20840;&#12394;&#19968;&#35239;&#34920;&#31034;&#12398;&#19981;&#36275;</p>
</li>
<li>
<p>&#12469;&#12540;&#12496;&#12540;&#31649;&#29702;&#32773;&#12395;&#12424;&#12427;&#12496;&#12523;&#12463;&#12539;&#12450;&#12463;&#12475;&#12473;&#12398;&#12502;&#12525;&#12483;&#12463;&#35373;&#23450;</p>
</li>
</ul>
</div>
<div class="paragraph">
<p>&#12418;&#12358;&#19968;&#12388;&#12398;&#21046;&#32004;&#12399;&#27861;&#12398;&#22721;&#12391;&#12354;&#12427;&#65306;&#22269;&#12395;&#12424;&#12387;&#12390;&#12399;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#27177;&#21033;&#12434;&#37325;&#35201;&#35222;&#12375;&#12390;&#12362;&#12426;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#21270;&#12373;&#12428;&#12383;&#24773;&#22577;&#12398;&#20877;&#21033;&#29992;&#12395;&#12388;&#12356;&#12390;&#12289;&#12354;&#12394;&#12383;&#12398;&#27177;&#21033;&#12364;&#21046;&#38480;&#12373;&#12428;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12290;&#12354;&#12394;&#12383;&#12364;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12375;&#12390;&#12398;&#29305;&#27177;&#12434;&#12362;&#25345;&#12385;&#12391;&#12354;&#12428;&#12400;&#12289;&#12381;&#12398;&#27177;&#38480;&#12395;&#12424;&#12387;&#12390;&#12399;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#35211;&#12394;&#12363;&#12387;&#12383;&#12371;&#12392;&#12395;&#12375;&#12390;&#20877;&#21033;&#29992;&#12398;&#24375;&#34892;&#12418;&#21487;&#33021;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#33258;&#30001;&#12395;&#21033;&#29992;&#21487;&#33021;&#12394;&#25919;&#24220;&#12398;&#12487;&#12540;&#12479;&#12398;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12399;&#21839;&#38988;&#12394;&#12356;&#12364;&#12289;&#12381;&#12398;&#32080;&#26524;&#12398;&#20844;&#34920;&#21069;&#12395;&#12399;&#20108;&#37325;&#12481;&#12455;&#12483;&#12463;&#12364;&#24517;&#35201;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#21942;&#21033;&#22243;&#20307;&#12362;&#12424;&#12403;&#12356;&#12367;&#12388;&#12363;&#12398;NGO&#12399;&#12381;&#12398;&#28857;&#12391;&#12399;&#23515;&#23481;&#12391;&#12394;&#12367;&#12289;&#33258;&#20998;&#12383;&#12385;&#12398;&#12471;&#12473;&#12486;&#12512;&#12434;&#12300;&#22952;&#23475;&#12301;&#12375;&#12390;&#12356;&#12427;&#12392;&#35380;&#12360;&#12390;&#12367;&#12427;&#21487;&#33021;&#24615;&#12418;&#12354;&#12427;&#12290;&#20182;&#12395;&#12418;&#12289;&#24471;&#12383;&#24773;&#22577;&#12395;&#12424;&#12426;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12364;&#20405;&#23475;&#12373;&#12428;&#12289;&#12487;&#12540;&#12479;&#12539;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12395;&#38306;&#12377;&#12427;&#27861;&#24459;&#12420;&#32887;&#26989;&#20523;&#29702;&#12434;&#29359;&#12377;&#21487;&#33021;&#24615;&#12418;&#12354;&#12427;&#12290;</p>
</div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#36028;&#12426;&#20184;&#12369;&#12427;, &#25244;&#12365;&#20986;&#12377;, &#32068;&#12415;&#21512;&#12431;&#12379;&#12427;, &#27927;&#27972;&#12377;&#12427;</div>
<div class="paragraph">
<p>&#33521;&#22269;&#12398;&#33192;&#22823;&#12391;&#24195;&#31684;&#22258;&#12394;&#12487;&#12540;&#12479;&#12434;&#20415;&#21033;&#12394;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12391;&#12398;&#25552;&#20379;&#12392;&#12377;&#12427;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12414;&#12384;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12290;&#25509;&#24453;&#12420;&#22269;&#20250;&#35696;&#21729;&#12398;&#26989;&#21209;&#22806;&#12398;&#21033;&#30410;&#12289;&#12525;&#12499;&#12540;&#27963;&#21205;&#12394;&#12393;&#12395;&#38306;&#12377;&#12427;&#12487;&#12540;&#12479;&#12399;&#23450;&#26399;&#30340;&#12395;&#20844;&#38283;&#12373;&#12428;&#12390;&#12356;&#12427;&#12364;&#12289;&#12375;&#12363;&#12375;&#12381;&#12428;&#12399;&#20998;&#26512;&#12364;&#38627;&#12375;&#12356;&#26041;&#27861;&#12391;&#12398;&#20844;&#38283;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12356;&#12367;&#12388;&#12363;&#12398;&#24773;&#22577;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12365;&#12388;&#12367;&#12390;&#36763;&#12356;&#21807;&#19968;&#12398;&#26041;&#27861;&#12364;&#12354;&#12427;&#12290;&#12381;&#12428;&#12382;&#12428;&#12364;12&#12381;&#12371;&#12425;&#12398;&#12524;&#12467;&#12540;&#12489;&#12434;&#25345;&#12388;&#33192;&#22823;&#12394;&#12456;&#12463;&#12475;&#12523;&#12501;&#12449;&#12452;&#12523;&#12383;&#12385;&#12398;&#12487;&#12540;&#12479;&#12434;&#12388;&#12394;&#12366;&#12354;&#12431;&#12379;&#12427;&#12371;&#12392;&#12399;&#38307;&#20698;&#20250;&#21512;&#12398;&#21253;&#25324;&#30340;&#12394;&#12522;&#12473;&#12488;&#12434;&#12388;&#12367;&#12427;&#12383;&#12417;&#12398;&#21807;&#19968;&#12398;&#26041;&#27861;&#12384;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#21029;&#12398;&#24773;&#22577;&#12395;&#12362;&#12356;&#12390;&#12399;&#12454;&#12455;&#12502;&#12398;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12364;&#38750;&#24120;&#12395;&#26377;&#29992;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#31034;&#12375;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>ScraperWiki &#12398;&#12424;&#12358;&#12394;&#12469;&#12540;&#12499;&#12473;&#12434;&#20351;&#12387;&#12390;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12395;&#35696;&#21729;&#21033;&#30410;&#30331;&#35352;&#12398;&#12424;&#12358;&#12394;&#24773;&#22577;&#12398;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12434;&#20316;&#12427;&#12424;&#12358;&#12362;&#39000;&#12356;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#31169;&#12383;&#12385;&#12398;&#20181;&#20107;&#12398;&#21322;&#20998;&#12399;&#32066;&#12431;&#12387;&#12383;&#12290;&#35696;&#21729;&#12398;&#24773;&#22577;&#12434;&#19968;&#26522;&#12398;&#34920;&#12392;&#12375;&#12390;&#29992;&#24847;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#65288;&#27531;&#12426;&#12398;&#38263;&#12356;&#65289;&#20998;&#26512;&#12392;&#25972;&#29702;&#12398;&#20181;&#20107;&#12395;&#21462;&#12426;&#25499;&#12363;&#12428;&#12427;&#12392;&#12356;&#12358;&#12431;&#12369;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#12424;&#12358;&#12394;&#12469;&#12540;&#12499;&#12473;&#65288;&#12420; Outwit Hub &#12398;&#12424;&#12358;&#12394;&#12484;&#12540;&#12523;)&#12399;&#12289;&#33258;&#20998;&#33258;&#36523;&#12391;&#12503;&#12525;&#12464;&#12521;&#12512;&#12364;&#32068;&#12417;&#12394;&#12356;&#12424;&#12358;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#25972;&#29702;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12487;&#12540;&#12479;&#12434;&#32232;&#32386;&#12377;&#12427;&#12398;&#12395;&#22823;&#12356;&#12395;&#24441;&#31435;&#12388;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>James Ball, the Guardian</em></p>
</div>
</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#12473;&#12463;&#12524;&#12452;&#12503;&#12395;&#24441;&#31435;&#12388;&#12484;&#12540;&#12523;">&#12473;&#12463;&#12524;&#12452;&#12503;&#12395;&#24441;&#31435;&#12388;&#12484;&#12540;&#12523;</h4>
<div class="paragraph">
<p>Web&#12469;&#12452;&#12488;&#12363;&#12425;&#12398;&#24773;&#22577;&#25277;&#20986;&#12395;&#20351;&#12360;&#12427;&#12503;&#12525;&#12464;&#12521;&#12512;&#12399;&#12289;&#12502;&#12521;&#12454;&#12470;&#25313;&#24373;&#27231;&#33021;&#12420;Web&#12469;&#12540;&#12499;&#12473;&#12434;&#21547;&#12417;&#25968;&#22810;&#12367;&#12354;&#12427;&#12290;&#12502;&#12521;&#12454;&#12470;&#12395;&#12424;&#12387;&#12390;&#12399; <a href="http://www.readability.com/">Readability</a> &#65288;&#12506;&#12540;&#12472;&#12363;&#12425;&#12486;&#12461;&#12473;&#12488;&#12434;&#25277;&#20986;&#12377;&#12427;&#65289;&#12420; <a href="http://www.downthemall.net/">DownThemAll</a> &#65288;&#19968;&#24230;&#12395;&#12383;&#12367;&#12373;&#12435;&#12398;&#12501;&#12449;&#12452;&#12523;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12391;&#12365;&#12427;&#65289;&#12394;&#12393;&#12395;&#12424;&#12387;&#12390;&#12289;&#36864;&#23624;&#12394;&#25163;&#21205;&#20316;&#26989;&#12434;&#33258;&#21205;&#21270;&#12391;&#12365;&#12427;&#12290;Chrome&#12398;&#25313;&#24373;&#27231;&#33021;&#12391;&#12354;&#12427; <a href="http://bit.ly/chrome-scraper">Scraper extension</a> &#12399;Web&#12469;&#12452;&#12488;&#12395;&#12354;&#12427;&#12486;&#12540;&#12502;&#12523;&#12434;&#25277;&#20986;&#12377;&#12427;&#12383;&#12417;&#12395;&#20316;&#25104;&#12373;&#12428;&#12383;&#12290;FireFox&#12398;&#38283;&#30330;&#32773;&#21521;&#12369;&#25313;&#24373;&#27231;&#33021; <a href="http://getfirebug.com/">FireBug</a> &#65288;&#21516;&#27096;&#12398;&#27231;&#33021;&#12399;Chrome&#12289;Safari&#12289;IE&#12395;&#12377;&#12391;&#12395;&#23384;&#22312;&#12377;&#12427;&#65289;&#12434;&#29992;&#12356;&#12428;&#12400;&#12289;Web&#12469;&#12452;&#12488;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#27083;&#31689;&#12373;&#12428;&#12289;&#12502;&#12521;&#12454;&#12470;&#12392;&#12469;&#12540;&#12496;&#12364;&#12393;&#12398;&#12424;&#12358;&#12394;&#36890;&#20449;&#12434;&#34892;&#12358;&#12363;&#12434;&#26126;&#30906;&#12395;&#36861;&#36321;&#12391;&#12365;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p><a href="https://scraperwiki.com/">ScraperWiki</a> &#12399;&#12289;Python&#12289;Ruby&#12289;PHP&#12394;&#12393;&#12373;&#12414;&#12374;&#12414;&#12394;&#35328;&#35486;&#12391;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12434;&#35352;&#36848;&#12377;&#12427;&#12398;&#12395;&#24441;&#31435;&#12388;Web&#12469;&#12452;&#12488;&#12384;&#12290;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#19978;&#12395;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#29872;&#22659;&#12434;&#28310;&#20633;&#12377;&#12427;&#26178;&#38291;&#12399;&#12394;&#12356;&#12369;&#12428;&#12393;&#12289;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12399;&#34892;&#12356;&#12383;&#12356;&#12289;&#12392;&#12356;&#12358;&#22580;&#21512;&#12395;&#12371;&#12398;&#12469;&#12452;&#12488;&#12399;&#20415;&#21033;&#12391;&#12354;&#12427;&#12290;Google&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12420;Yahoo! Pipes&#12394;&#12393;&#20182;&#12398;Web&#12469;&#12540;&#12499;&#12473;&#12418;&#12289;&#21029;&#12398;Web&#12469;&#12452;&#12488;&#12363;&#12425;&#12398;&#25277;&#20986;&#12395;&#24441;&#31435;&#12388;&#12384;&#12429;&#12358;&#12290;</p>
</div>
</div>
<div class="sect3">
<h4 id="_web&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12364;&#21205;&#20316;&#12377;&#12427;&#20181;&#32068;&#12415;">Web&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12364;&#21205;&#20316;&#12377;&#12427;&#20181;&#32068;&#12415;</h4>
<div class="paragraph">
<p>Web&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12399;&#22810;&#12367;&#12398;&#22580;&#21512;&#12289;Python&#12289;Ruby&#12289;PHP&#12398;&#12424;&#12358;&#12394;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#35328;&#35486;&#12391;&#35352;&#36848;&#12373;&#12428;&#12383;&#12467;&#12540;&#12489;&#12398;&#23567;&#12373;&#12394;&#38598;&#12414;&#12426;&#12391;&#12354;&#12427;&#12290;&#36969;&#20999;&#12394;&#35328;&#35486;&#12398;&#36984;&#25246;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#12393;&#12398;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12395;&#23646;&#12375;&#12390;&#12356;&#12427;&#12363;&#12395;&#12424;&#12427;&#65306;&#12354;&#12394;&#12383;&#12392;&#21516;&#12376;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12420;&#37117;&#24066;&#12395;&#12289;&#12377;&#12391;&#12395;&#12354;&#12427;&#35328;&#35486;&#12434;&#20351;&#12387;&#12390;&#20316;&#26989;&#12375;&#12390;&#12356;&#12427;&#20154;&#12364;&#12356;&#12428;&#12400;&#12289;&#12381;&#12398;&#21516;&#12376;&#35328;&#35486;&#12434;&#20351;&#12358;&#12398;&#12364;&#12424;&#12356;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#20808;&#12395;&#36848;&#12409;&#12383;&#12424;&#12358;&#12394;&#12509;&#12452;&#12531;&#12488;&#12539;&#12450;&#12531;&#12489;&#12539;&#12463;&#12522;&#12483;&#12463;&#22411;&#12398;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12539;&#12484;&#12540;&#12523;&#12399;&#12289;&#25163;&#22987;&#12417;&#12395;&#12399;&#26377;&#29992;&#12391;&#12354;&#12427;&#12290;&#19968;&#26041;&#12289;Web&#12469;&#12452;&#12488;&#12398;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12395;&#12362;&#12369;&#12427;&#23455;&#38555;&#12398;&#35079;&#38609;&#12373;&#12399;&#12289;&#24517;&#35201;&#12394;&#24773;&#22577;&#12434;&#25277;&#20986;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#36969;&#20999;&#12394;&#12506;&#12540;&#12472;&#12289;&#12362;&#12424;&#12403;&#12506;&#12540;&#12472;&#20013;&#12398;&#36969;&#20999;&#12394;&#35201;&#32032;&#12434;&#23550;&#24540;&#12389;&#12369;&#12427;&#28857;&#12395;&#12354;&#12427;&#12290;&#12371;&#12398;&#20316;&#26989;&#12399;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12391;&#12399;&#12394;&#12367;&#12289;Web&#12469;&#12452;&#12488;&#12392;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#27083;&#36896;&#12398;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12392;&#35328;&#12360;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>Web&#12469;&#12452;&#12488;&#12434;&#34920;&#31034;&#12377;&#12427;&#12392;&#12365;&#12289;&#12502;&#12521;&#12454;&#12470;&#12399;2&#12388;&#12398;&#25216;&#34899;&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12427;&#12290;1&#12388;&#12399;HTTP&#12391;&#12289;Web&#12469;&#12540;&#12496;&#12540;&#12392;&#36890;&#20449;&#12375;&#12289;&#25991;&#26360;&#12420;&#30011;&#20687;&#12289;&#21205;&#30011;&#12394;&#12393;&#24517;&#35201;&#12394;&#12522;&#12477;&#12540;&#12473;&#12434;&#35201;&#27714;&#12377;&#12427;&#12290;&#12418;&#12358;1&#12388;&#12399;HTML&#12391;&#12289;Web&#12469;&#12452;&#12488;&#12434;&#27083;&#25104;&#12377;&#12427;&#35328;&#35486;&#12391;&#12354;&#12427;&#12290;</p>
</div>
</div>
<div class="sect3">
<h4 id="_web&#12506;&#12540;&#12472;&#12398;&#35299;&#21078;">Web&#12506;&#12540;&#12472;&#12398;&#35299;&#21078;</h4>
<div class="paragraph">
<p>HTML&#12506;&#12540;&#12472;&#12399;&#12289;HTML&#12300;&#12479;&#12464;&#12301;&#12391;&#23450;&#32681;&#12373;&#12428;&#12427;&#31665;&#22411;&#38936;&#22495;&#12398;&#38542;&#23652;&#27083;&#36896;&#12395;&#12424;&#12387;&#12390;&#23450;&#32681;&#12373;&#12428;&#12427;&#12290;&#22823;&#12365;&#12394;&#31665;&#12398;&#20013;&#12395;&#12399;&#12289;&#12383;&#12367;&#12373;&#12435;&#12398;&#23567;&#12373;&#12394;&#31665;&#12364;&#20837;&#12427;&#12290;&#22810;&#12367;&#12398;&#23376;&#35201;&#32032;&#65288;&#21015;&#12392;&#12475;&#12523;&#65289;&#12434;&#25345;&#12388;&#12486;&#12540;&#12502;&#12523;&#12364;&#12381;&#12398;&#19968;&#20363;&#12391;&#12354;&#12427;&#12290;&#12479;&#12464;&#12398;&#31278;&#39006;&#12399;&#22810;&#12367;&#12289;&#31665;&#12420;&#12486;&#12540;&#12502;&#12523;&#12289;&#30011;&#20687;&#12289;&#12522;&#12531;&#12463;&#12398;&#29983;&#25104;&#12394;&#12393;&#12289;&#12381;&#12428;&#12382;&#12428;&#12364;&#30064;&#12394;&#12427;&#27231;&#33021;&#12434;&#25345;&#12388;&#12290;&#12479;&#12464;&#12399;&#12381;&#12398;&#20182;&#12395;&#20184;&#21152;&#30340;&#12394;&#23646;&#24615;&#12434;&#25345;&#12388;&#12371;&#12392;&#12418;&#12391;&#12365;&#12289;&#20182;&#12392;&#37325;&#35079;&#12375;&#12394;&#12356;&#35672;&#21029;&#23376;&#12434;&#19982;&#12360;&#12425;&#12428;&#12427;&#12290;&#12414;&#12383;&#12300;&#12463;&#12521;&#12473;&#12301;&#12392;&#21628;&#12400;&#12428;&#12427;&#12464;&#12523;&#12540;&#12503;&#12395;&#21547;&#12417;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12289;&#12371;&#12428;&#12395;&#12424;&#12426;&#25991;&#26360;&#20013;&#12398;&#12393;&#12398;&#35201;&#32032;&#12391;&#12354;&#12427;&#12363;&#12434;&#29305;&#23450;&#12391;&#12365;&#12427;&#12290;&#35201;&#32032;&#12434;&#36969;&#20999;&#12394;&#36984;&#25246;&#12392;&#20869;&#23481;&#25277;&#20986;&#12289;&#12371;&#12428;&#12364;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12434;&#20316;&#25104;&#12377;&#12427;&#38555;&#12398;&#37749;&#12392;&#12394;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>Web&#12506;&#12540;&#12472;&#20013;&#12398;&#35201;&#32032;&#12434;&#30522;&#12417;&#12427;&#12392;&#12289;&#12354;&#12425;&#12422;&#12427;&#37096;&#20998;&#12364;&#31665;&#24418;&#38936;&#22495;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12363;&#12425;&#25104;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#12431;&#12363;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>Web&#12506;&#12540;&#12472;&#12434;&#12473;&#12463;&#12524;&#12452;&#12503;&#12377;&#12427;&#12395;&#12399;&#12289;HTML&#25991;&#26360;&#12395;&#21547;&#12414;&#12428;&#12427;&#12289;&#24615;&#36074;&#12398;&#30064;&#12394;&#12427;&#12356;&#12367;&#12388;&#12363;&#12398;&#35201;&#32032;&#12395;&#12388;&#12356;&#12390;&#30693;&#12387;&#12390;&#12362;&#12367;&#12392;&#12424;&#12356;&#12290;&#20363;&#12360;&#12400; &lt;table&gt; &#35201;&#32032;&#12399;&#12486;&#12540;&#12502;&#12523;&#20840;&#20307;&#12434;&#23450;&#32681;&#12375;&#12289; &lt;tr&gt; (table row) &#12399;&#21015;&#35201;&#32032;&#12289; &lt;td&gt; (table data) &#12399;&#34892;&#26041;&#21521;&#12398;&#12475;&#12523;&#35201;&#32032;&#12434;&#23450;&#32681;&#12377;&#12427;&#12290;&#12418;&#12387;&#12392;&#12418;&#12424;&#12367;&#35211;&#12363;&#12369;&#12427;&#12391;&#12354;&#12429;&#12358;&#22522;&#26412;&#30340;&#12394;&#35201;&#32032;&#12399; &lt;div&gt; &#12391;&#12289;&#12371;&#12428;&#12399;&#21336;&#32020;&#12395;&#20869;&#23481;&#12398;&#12402;&#12392;&#12363;&#12383;&#12414;&#12426;&#12434;&#23450;&#32681;&#12377;&#12427;&#12290;&#12502;&#12521;&#12454;&#12470;&#19978;&#12391; <a href="http://bit.ly/developer-toolbar">developer toolbar</a> &#12434;&#20351;&#29992;&#12377;&#12427;&#12392;&#12289;&#31777;&#21336;&#12395;&#12289;&#12371;&#12428;&#12425;&#35201;&#32032;&#12364;&#20006;&#12406;&#27096;&#23376;&#12434;&#30906;&#35469;&#12391;&#12365;&#12427;&#12290;Web&#12506;&#12540;&#12472;&#12364;&#12393;&#12398;&#12424;&#12358;&#12394;&#27083;&#25104;&#12391;&#25104;&#12426;&#31435;&#12385;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#12467;&#12540;&#12489;&#12391;&#26360;&#12363;&#12428;&#12390;&#12356;&#12427;&#12398;&#12363;&#12364;&#12431;&#12363;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12479;&#12464;&#12399;&#12502;&#12483;&#12463;&#12456;&#12531;&#12489;&#12398;&#12424;&#12358;&#12395;&#27231;&#33021;&#12377;&#12427;&#12290;&#12414;&#12392;&#12414;&#12426;&#12398;&#38283;&#22987;&#37096;&#20998;&#12392;&#32066;&#20102;&#37096;&#20998;&#12395;&#12510;&#12540;&#12463;&#12377;&#12427;&#12290;&#20363;&#12360;&#12400; &lt;em&gt; <em>&#12399;&#12452;&#12479;&#12522;&#12483;&#12463;&#20307;&#12420;&#24375;&#35519;&#34920;&#31034;&#12395;&#12377;&#12427;&#12486;&#12461;&#12473;&#12488;&#12398;&#38283;&#22987;&#37096;&#20998;&#12395;&#32622;&#12363;&#12428;&#12289;</em> &lt;/em&gt; &#12399;&#12381;&#12398;&#32066;&#20102;&#37096;&#20998;&#12395;&#32622;&#12363;&#12428;&#12427;&#12290;&#31777;&#21336;&#12391;&#12354;&#12427;&#12290;</p>
</div>
</div>
<div class="sect3">
<h4 id="_&#20363;_python&#12434;&#29992;&#12356;&#12383;&#21407;&#23376;&#21147;&#20107;&#25925;&#12398;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;">&#20363;&#65306;Python&#12434;&#29992;&#12356;&#12383;&#21407;&#23376;&#21147;&#20107;&#25925;&#12398;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;</h4>
<div class="paragraph">
<p><a href="http://www-news.iaea.org/EventList.aspx">NEWS</a> &#12399;&#12289;&#20840;&#19990;&#30028;&#12391;&#12398;&#25918;&#23556;&#33021;&#20107;&#25925;&#12398;&#24773;&#22577;&#12434;&#38598;&#12417;&#12383;&#22269;&#38555;&#21407;&#23376;&#21147;&#27231;&#38306;&#65288;IAEA&#65289;&#12398;&#12509;&#12540;&#12479;&#12523;&#12469;&#12452;&#12488;&#12391;&#12354;&#12427;&#65288;&#12381;&#12375;&#12390;&#22855;&#22825;&#28872;&#32937;&#26360;&#12365;&#21516;&#22909;&#20250;&#12398;&#12398;&#12513;&#12531;&#12496;&#12540;&#12398;&#24231;&#12434;&#22890;&#12356;&#21512;&#12358;&#24375;&#21147;&#12394;&#31478;&#20105;&#30456;&#25163;&#12391;&#12418;&#12354;&#12427;&#65281;&#65289;&#12290;&#12381;&#12398;Web&#12506;&#12540;&#12472;&#12395;&#12399;&#12289;&#20107;&#25925;&#12398;&#19968;&#35239;&#12364;&#12471;&#12531;&#12503;&#12523;&#12395;&#12289;&#12473;&#12463;&#12524;&#12452;&#12503;&#12364;&#23481;&#26131;&#12394;&#12502;&#12525;&#12464;&#24418;&#24335;&#12391;&#34920;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;</p>
</div>
<div id="FIG045" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/04-CC.png" alt="04 CC">
</div>
<div class="title">Figure 4. &#22269;&#38555;&#21407;&#23376;&#21147;&#27231;&#38306;&#65288;IAEA&#65289;&#12509;&#12540;&#12479;&#12523;&#65288;news.iaea.org&#65289;</div>
</div>
<div class="paragraph">
<p>&#12414;&#12378;&#12289; <a href="https://scraperwiki.com/">ScraperWiki</a> &#19978;&#12391;Python&#12395;&#12424;&#12427;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12434;&#20316;&#25104;&#12377;&#12427;&#12290;&#25240;&#12426;&#12383;&#12383;&#12414;&#12428;&#12383;&#12467;&#12540;&#12489;&#12434;&#23569;&#12375;&#21547;&#12416;&#20197;&#22806;&#12399;&#12411;&#12392;&#12435;&#12393;&#31354;&#12391;&#12354;&#12427;&#12486;&#12461;&#12473;&#12488;&#38936;&#22495;&#12364;&#34920;&#31034;&#12373;&#12428;&#12427;&#12290;&#21029;&#12398;&#12502;&#12521;&#12454;&#12470;&#12454;&#12451;&#12531;&#12489;&#12454;&#12391; <a href="http://www-news.iaea.org/EventList.aspx">IAEA &#12398;&#12469;&#12452;&#12488;</a> &#12434;&#38283;&#12365;&#12289;&#12502;&#12521;&#12454;&#12470;&#12398;&#38283;&#30330;&#32773;&#12513;&#12491;&#12517;&#12540;&#12434;&#38283;&#12367;&#12290;&#12300;Elements&#65288;&#35201;&#32032;&#65289;&#12301;&#12499;&#12517;&#12540;&#12391;&#12289;&#12491;&#12517;&#12540;&#12473;&#35352;&#20107;&#12434;1&#12388;&#36984;&#12403;&#12289;HTML&#35201;&#32032;&#12398;&#20013;&#12391;&#12381;&#12398;&#12491;&#12517;&#12540;&#12473;&#12398;&#12479;&#12452;&#12488;&#12523;&#12364;&#26360;&#12363;&#12428;&#12383;&#37096;&#20998;&#12434;&#25506;&#12377;&#12290;&#12502;&#12521;&#12454;&#12470;&#12398;&#38283;&#30330;&#32773;&#12513;&#12491;&#12517;&#12540;&#12395;&#12424;&#12426;&#12289;Web&#12506;&#12540;&#12472;&#12398;&#35201;&#32032;&#12392;HTML&#12467;&#12540;&#12489;&#12392;&#12434;&#32080;&#12403;&#12388;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#12506;&#12540;&#12472;&#12434;&#35519;&#12409;&#12390;&#35211;&#12427;&#12392;&#12289;&#12491;&#12517;&#12540;&#12473;&#12398;&#12479;&#12452;&#12488;&#12523;&#12399; &lt;table&gt;.&#12398;&#20013;&#12395;&#12354;&#12427; &lt;h4&gt; &#35201;&#32032;&#12395;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#12431;&#12363;&#12427;&#12290;&#12414;&#12383;&#12289;&lt;tr&gt; &#12398; &#20006;&#12403;&#12364;&#12381;&#12428;&#12382;&#12428;&#12398;&#25918;&#23556;&#33021;&#20107;&#25925;&#12395;&#23550;&#24540;&#12375;&#12390;&#12362;&#12426;&#12289;&#20107;&#25925;&#12398;&#35443;&#32048;&#12420;&#26085;&#20184;&#12398;&#24773;&#22577;&#12364;&#12371;&#12398;&lt;tr&gt;&#12395;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12290;&#12377;&#12409;&#12390;&#12398;&#20107;&#25925;&#12398;&#12479;&#12452;&#12488;&#12523;&#12434;&#25277;&#20986;&#12375;&#12383;&#12356;&#22580;&#21512;&#12399;&#12289;title&#35201;&#32032;&#20013;&#12395;&#12354;&#12427;&#20840;&#12486;&#12461;&#12473;&#12488;&#12434;&#34920;&#12398;&#21508;&#34892;&#12395;&#36899;&#32154;&#12450;&#12463;&#12475;&#12473;&#12375;&#12390;&#21462;&#24471;&#12375;&#12390;&#12367;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12428;&#12425;&#12398;&#20966;&#29702;&#12434;&#12467;&#12540;&#12489;&#12395;&#33853;&#12392;&#12375;&#36796;&#12416;&#12383;&#12417;&#12395;&#12399;&#12289;&#12414;&#12378;&#24517;&#35201;&#12394;&#25163;&#38918;&#12364;&#26412;&#24403;&#12395;&#12381;&#12398;&#20966;&#29702;&#12398;&#20013;&#12395;&#12377;&#12409;&#12390;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12363;&#12393;&#12358;&#12363;&#12434;&#30906;&#35469;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12371;&#12428;&#12425;&#12398;&#20966;&#29702;&#12398;&#12383;&#12417;&#12395;&#12393;&#12435;&#12394;&#25163;&#38918;&#12364;&#24517;&#35201;&#12363;&#12434;&#29702;&#35299;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#27425;&#12398;&#12424;&#12358;&#12394;&#12471;&#12531;&#12503;&#12523;&#12394;&#12466;&#12540;&#12512;&#12434;&#12375;&#12424;&#12358;&#65306;&#12414;&#12378;&#12354;&#12394;&#12383;&#12398;ScraperWiki&#12454;&#12451;&#12531;&#12489;&#12454;&#12395;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12364;&#12393;&#12398;&#12424;&#12358;&#12394;&#20966;&#29702;&#12434;&#37325;&#12397;&#12390;&#12356;&#12369;&#12400;&#12424;&#12356;&#12363;&#12289;&#26009;&#29702;&#12524;&#12471;&#12500;&#12395;&#26360;&#12363;&#12428;&#12390;&#12356;&#12427;&#25351;&#31034;&#25991;&#12398;&#12424;&#12358;&#12395;&#12289;&#38918;&#12434;&#36861;&#12387;&#12383;&#33258;&#20998;&#21521;&#12369;&#12398;&#25163;&#38918;&#12434;&#26360;&#12356;&#12390;&#12415;&#12424;&#12358;&#12290;&#65288;Python&#12391;&#12354;&#12428;&#12400;&#12289;&#23455;&#34892;&#12467;&#12540;&#12489;&#12391;&#12394;&#12356;&#12371;&#12392;&#12434;&#31034;&#12377;&#12383;&#12417;&#12289;&#21508;&#34892;&#12398;&#20808;&#38957;&#12395;&#12495;&#12483;&#12471;&#12517;&#35352;&#21495;&#12434;&#20837;&#12428;&#12390;&#12362;&#12367;&#12392;&#12424;&#12356;&#65289;&#20363;&#12360;&#12400;&#65306;</p>
</div>
<div class="listingblock">
<div class="content">
<pre>#&#12486;&#12540;&#12502;&#12523;&#20013;&#12398;&#20840;&#12390;&#12398;&#21015;&#12434;&#25506;&#12377;
# Unicorn must not overflow on left side.&#65288;Unicorn&#12399;&#24038;&#20596;&#12395;&#12354;&#12405;&#12428;&#12394;&#12356;&#12424;&#12358;&#12395;&#65289;</pre>
</div>
</div>
<div class="paragraph">
<p>&#12391;&#12365;&#12427;&#12384;&#12369;&#32048;&#12363;&#12356;&#25163;&#38918;&#12391;&#26360;&#12367;&#12371;&#12392;&#12434;&#21223;&#12417;&#12427;&#12290;&#12503;&#12525;&#12464;&#12521;&#12512;&#12399;&#12289;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#23550;&#35937;&#12398;&#12506;&#12540;&#12472;&#20869;&#23481;&#12434;&#12377;&#12409;&#12390;&#30693;&#12387;&#12390;&#12356;&#12427;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12354;&#12427;&#31243;&#24230;&#30097;&#20284;&#12467;&#12540;&#12489;&#12391;&#26360;&#12365;&#20986;&#12375;&#12383;&#12425;&#12289;&#27425;&#12399;&#12381;&#12398;&#30097;&#20284;&#12467;&#12540;&#12489;&#12392;&#20170;&#22238;&#12398;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12391;&#23455;&#38555;&#20351;&#12358;&#12467;&#12540;&#12489;&#12434;&#27604;&#36611;&#12375;&#12390;&#12415;&#12424;&#12358;&#65306;</p>
</div>
<div class="listingblock">
<div class="content">
<pre>import scraperwiki
from lxml import html</pre>
</div>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#26368;&#21021;&#12398;&#38917;&#30446;&#12391;&#12399;&#12289;&#12521;&#12452;&#12502;&#12521;&#12522;&#12363;&#12425;&#26082;&#23384;&#27231;&#33021;&#8722;&#12354;&#12425;&#12363;&#12376;&#12417;&#26360;&#12363;&#12428;&#12383;&#12467;&#12540;&#12489;&#12398;&#12473;&#12491;&#12506;&#12483;&#12488;( &#20999;&#12428;&#31471;)&#8722;&#12434;&#12452;&#12531;&#12509;&#12540;&#12488;&#12375;&#12390;&#12356;&#12427;&#12290;&#12414;&#12378; scraperwiki &#12434;&#12452;&#12531;&#12509;&#12540;&#12488;&#12377;&#12427;&#12371;&#12392;&#12391;Web&#12469;&#12452;&#12488;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12364;&#21487;&#33021;&#12392;&#12394;&#12427;&#12290;&#12414;&#12383;&#12289;lxml &#12434;&#12452;&#12531;&#12509;&#12540;&#12488;&#12377;&#12427;&#12371;&#12392;&#12391;HTML&#25991;&#26360;&#12398;&#27083;&#36896;&#12434;&#20998;&#26512;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12392;&#12394;&#12427;&#12290;&#12356;&#12356;&#12362;&#30693;&#12425;&#12379;&#65306;ScraperWiki&#12391;Python&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12434;&#26360;&#12356;&#12390;&#12356;&#12427;&#12394;&#12425;&#12371;&#12398;2&#34892;&#12399;&#24120;&#12395;&#22793;&#12431;&#12425;&#12394;&#12356;&#12290;</p>
</div>
<div class="listingblock">
<div class="content">
<pre>url = "http://www-news.iaea.org/EventList.aspx"
doc_text = scraperwiki.scrape(url)
doc = html.fromstring(doc_text)</pre>
</div>
</div>
<div class="paragraph">
<p>&#27425;&#12398;&#19978;&#35352;&#12398;&#12467;&#12540;&#12489;&#12399; url &#12392;&#12356;&#12358;&#22793;&#25968;&#12434;&#20316;&#25104;&#12375;&#12289;IAEA&#12398;&#12506;&#12540;&#12472;&#12398;URL&#12434;&#12381;&#12398;&#20516;&#12392;&#12375;&#12390;&#20195;&#20837;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12395;&#12424;&#12387;&#12390;&#12371;&#12428;&#12363;&#12425;&#12371;&#12398;URL&#12395;&#30528;&#30446;&#12377;&#12427;&#12398;&#12384;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12395;&#20253;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12414;&#12383;&#12371;&#12398;URL&#12399;&#24341;&#29992;&#31526;&#12395;&#22258;&#12414;&#12428;&#12390;&#12356;&#12427;&#12364;&#12289;&#12371;&#12398;&#24341;&#29992;&#31526;&#12395;&#12424;&#12426;URL&#12399;&#23455;&#34892;&#12467;&#12540;&#12489;&#12398;&#19968;&#37096;&#12391;&#12399;&#12394;&#12367;&#12289; <em>&#25991;&#23383;&#21015;</em> &#12388;&#12414;&#12426;&#19968;&#36899;&#12398;&#25991;&#23383;&#12398;&#20006;&#12403;&#12392;&#12375;&#12390;&#25201;&#12431;&#12428;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12375;&#12390; url &#22793;&#25968;&#12434;&#20837;&#21147;&#12392;&#12375;&#12390;&#38306;&#25968; scraperwiki.scrape &#12395;&#28193;&#12377;&#12290;&#38306;&#25968;&#12399;&#23450;&#32681;&#12373;&#12428;&#12383;&#20966;&#29702;&#8212;&#8203;&#12371;&#12398;&#22580;&#21512;&#12399;Web&#12506;&#12540;&#12472;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12434;&#34892;&#12358;&#12290;&#32066;&#20102;&#24460;&#12398;&#20986;&#21147;&#32080;&#26524;&#12434;&#21029;&#12398;&#22793;&#25968; doc_text &#12395;&#20837;&#12428;&#12427;&#12290;doc_text &#12395;&#12399;Web&#12469;&#12452;&#12488;&#12395;&#21547;&#12414;&#12428;&#12427;&#23455;&#38555;&#12398;&#12486;&#12461;&#12473;&#12488;&#12364;&#20837;&#12427;&#12290;&#12388;&#12414;&#12426;&#12502;&#12521;&#12454;&#12470;&#12391;&#35211;&#12360;&#12390;&#12356;&#12427;&#20869;&#23481;&#12391;&#12399;&#12394;&#12367;&#12289;&#20840;&#12390;&#12398;&#12479;&#12464;&#12434;&#21547;&#12416;&#12477;&#12540;&#12473;&#12467;&#12540;&#12489;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#12501;&#12457;&#12540;&#12512;&#12399;&#12497;&#12540;&#12473;&#12364;&#12354;&#12414;&#12426;&#31777;&#21336;&#12391;&#12399;&#12394;&#12367;&#12289;&#21508;&#35201;&#32032;&#12398;&#23550;&#24540;&#20184;&#12369;&#12364;&#23481;&#26131;&#12395;&#12394;&#12427;&#12424;&#12358;&#12394;&#29305;&#21029;&#12394;&#34920;&#29694;&#12289;&#12356;&#12431;&#12422;&#12427;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12539;&#12458;&#12502;&#12472;&#12455;&#12463;&#12488;&#12539;&#12514;&#12487;&#12523;&#65288;DOM&#65289;&#12434;&#29983;&#25104;&#12377;&#12427;&#21029;&#12398;&#38306;&#25968; html.fromstring &#12434;&#29992;&#12356;&#12427;&#12290;</p>
</div>
<div class="listingblock">
<div class="content">
<pre>for row in doc.cssselect("#tblEvents tr"):
link_in_header = row.cssselect("h4 a").pop()
event_title = link_in_header.text
print event_title</pre>
</div>
</div>
<div class="paragraph">
<p>&#26368;&#24460;&#12395;&#12289;DOM&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#34920;&#12363;&#12425;&#21508;&#34892;&#12434;&#25506;&#12375;&#20986;&#12375;&#12390;&#12289;&#21508;&#34892;&#12398;&#12504;&#12483;&#12480;&#12540;&#12363;&#12425;&#20107;&#25925;&#12398;&#12479;&#12452;&#12488;&#12523;&#12434;&#25277;&#20986;&#12377;&#12427;&#12290;&#12371;&#12371;&#12391;&#12399;&#26032;&#12383;&#12394;2&#12388;&#12398;&#12467;&#12531;&#12475;&#12503;&#12488;&#12364;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#65306;&#12377;&#12394;&#12431;&#12385;for &#12523;&#12540;&#12503;&#12392;&#35201;&#32032;&#36984;&#25246; &#65288;.cssselect&#65289; &#12398;2&#12388;&#12391;&#12354;&#12427;&#12290;&#12414;&#12378;for&#12523;&#12540;&#12503;&#12398;&#20966;&#29702;&#12395;&#12388;&#12356;&#12390;&#12384;&#12364;&#12289;&#12371;&#12428;&#12399;&#12381;&#12398;&#21517;&#21069;&#12364;&#31034;&#12377;&#36890;&#12426;&#12398;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12377;&#12394;&#12431;&#12385;&#12289;&#12414;&#12378;&#21021;&#12417;&#12395;&#19968;&#26178;&#30340;&#12394;&#12456;&#12452;&#12522;&#12450;&#12473;&#65288;&#12371;&#12398;&#22580;&#21512;&#12399; row &#65289;&#12434;&#12522;&#12473;&#12488;&#12398;&#20013;&#12398;&#38917;&#30446;&#12395;&#23550;&#12375;&#12390;&#21106;&#12426;&#24403;&#12390;&#12289;&#12381;&#12398;&#24460;&#12395;(for&#25991;&#12398;&#19979;&#12398;)&#12452;&#12531;&#12487;&#12531;&#12488;&#12373;&#12428;&#12383;&#12467;&#12540;&#12489;&#12434;&#23455;&#34892;&#12377;&#12427;&#12392;&#12356;&#12387;&#12383;&#20966;&#29702;&#12434;&#21508;&#38917;&#30446;&#12522;&#12473;&#12488;&#12395;&#23550;&#12375;&#36880;&#27425;&#30340;&#12395;&#34892;&#12358;&#12398;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12418;&#12358;1&#12388;&#12398;&#26032;&#12375;&#12356;&#12467;&#12531;&#12475;&#12503;&#12488;&#12289;&#12377;&#12394;&#12431;&#12385;&#35201;&#32032;&#36984;&#25246;&#12399;&#25991;&#26360;&#20013;&#12363;&#12425;&#35201;&#32032;&#12434;&#25506;&#12375;&#20986;&#12377;&#12383;&#12417;&#12395;&#12289;&#12354;&#12427;&#29305;&#21029;&#12394;&#35328;&#35486;&#12434;&#27963;&#29992;&#12377;&#12427;&#12486;&#12463;&#12491;&#12483;&#12463;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#29305;&#21029;&#12394;&#35328;&#35486;&#12392;&#12399;CSS&#12475;&#12524;&#12463;&#12479;&#12392;&#21628;&#12400;&#12428;&#12289;&#36890;&#24120;&#12399;HTML&#35201;&#32032;&#12408;&#12398;&#12524;&#12452;&#12450;&#12454;&#12488;&#24773;&#22577;&#20184;&#21152;&#12395;&#20351;&#12431;&#12428;&#12427;&#12398;&#12384;&#12364;&#12289;&#12506;&#12540;&#12472;&#12363;&#12425;&#35201;&#32032;&#12434;&#25244;&#12365;&#20986;&#12377;&#12398;&#12395;&#12418;&#20351;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#20170;&#22238;&#12398;&#22580;&#21512;&#12399;&#65288;6&#34892;&#30446;&#12391;&#65289; #tblEvents tr &#12434;&#36984;&#25246;&#12375;&#12390;&#12356;&#12427;&#12364;&#12289;&#12371;&#12428;&#12399;&#12486;&#12540;&#12502;&#12523;&#12398;&#12394;&#12363;&#12398;+&lt;tr&gt;&#35201;&#32032;&#12398;&#20013;&#12363;&#12425;ID +tblEvents &#65288;&#12371;&#12371;&#12391;&#12398;&#12495;&#12483;&#12471;&#12517;&#35352;&#21495;&#12399;ID&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#65289;&#12434;&#12418;&#12388;&#12418;&#12398;&#12434;&#12510;&#12483;&#12481;&#12531;&#12464;&#12373;&#12379;&#12427;&#12290;&#12371;&#12398;&#20966;&#29702;&#12398;&#32080;&#26524;&#21462;&#24471;&#12391;&#12365;&#12427;&#12398;&#12399; &lt;tr&gt; &#35201;&#32032;&#12398;&#19968;&#35239;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12398;&#27425;&#12398;&#34892;&#65288;7&#34892;&#30446;&#65289;&#12391;&#12289;&lt;h4&gt; &#65288;&#12479;&#12452;&#12488;&#12523;&#65289;&#20013;&#12395;&#21547;&#12414;&#12428;&#12427;&#12377;&#12409;&#12390;&#12398; &lt;a&gt; &#65288;&#12495;&#12452;&#12497;&#12540;&#12522;&#12531;&#12463;&#12434;&#34920;&#12377;&#65289;&#12434;&#36984;&#25246;&#12377;&#12427;&#12290;&#12371;&#12371;&#12391;&#12399;&#30528;&#30446;&#12377;&#12427;&#35201;&#32032;&#12399;1&#12388;&#12384;&#12369;&#65288;1&#34892;&#12354;&#12383;&#12426;1&#12479;&#12452;&#12488;&#12523;&#65289;&#12394;&#12398;&#12391;&#12289; &#12475;&#12524;&#12463;&#12479;&#12391;&#24471;&#12425;&#12428;&#12383;&#12522;&#12473;&#12488;&#12398;&#12358;&#12385;&#12289;&#20808;&#38957;&#12384;&#12369;&#12434;+.pop()+ &#38306;&#25968;&#12434;&#20351;&#12387;&#12390;&#21462;&#12426;&#20986;&#12377;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>DOM&#20013;&#12398;&#35201;&#32032;&#12398;&#20013;&#12395;&#12399;&#12289;&#23455;&#38555;&#12398;&#12486;&#12461;&#12473;&#12488;&#65288;&#12510;&#12540;&#12463;&#12450;&#12483;&#12503;&#35328;&#35486;&#12395;&#21547;&#12414;&#12428;&#12394;&#12356;&#12289;&#12467;&#12531;&#12486;&#12531;&#12484;&#12392;&#12375;&#12390;&#12398;&#12486;&#12461;&#12473;&#12488;&#65289;&#12434;&#21547;&#12416;&#12418;&#12398;&#12364;&#12354;&#12427;&#12290;&#12381;&#12428;&#12425;&#12395;&#23550;&#12375;&#12390;&#12399;8&#34892;&#30446;&#12398;&#12424;&#12358;&#12395; [&#35201;&#32032;&#21517;].text &#12392;&#12356;&#12358;&#26360;&#24335;&#12391;&#21442;&#29031;&#12391;&#12365;&#12427;&#12290;&#12381;&#12375;&#12390;&#26368;&#32066;&#34892;&#12398;9&#34892;&#30446;&#12398;&#12424;&#12358;&#12395;&#12289;ScraperWiki &#12398;&#12467;&#12531;&#12477;&#12540;&#12523;&#30011;&#38754;&#12395;&#12486;&#12461;&#12473;&#12488;&#12434;&#20986;&#21147;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#19978;&#12391; Run &#12434;&#12463;&#12522;&#12483;&#12463;&#12377;&#12427;&#12392;&#23567;&#12373;&#12394;&#12454;&#12451;&#12531;&#12489;&#12454;&#12364;&#29694;&#12428;&#12289;IAEA&#12469;&#12452;&#12488;&#20013;&#12363;&#12425;&#20986;&#26469;&#20107;&#12398;&#21517;&#21069;&#12364;&#25277;&#20986;&#12289;&#34920;&#31034;&#12373;&#12428;&#12427;&#12290;</p>
</div>
<div id="FIG046" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/04-DD.png" alt="04 DD">
</div>
<div class="title">Figure 5. &#21205;&#20316;&#20013;&#12398;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#65288;ScraperWiki&#65289;</div>
</div>
<?dbfo-need height="1in"?>
<div class="paragraph">
<p>&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12398;&#22522;&#26412;&#30340;&#12394;&#20181;&#32068;&#12415;&#12434;&#12371;&#12371;&#12414;&#12391;&#30906;&#35469;&#12375;&#12383;&#12290;Web&#12506;&#12540;&#12472;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12289;DOM&#24418;&#24335;&#12395;&#22793;&#25563;&#12375;&#12289;&#29305;&#23450;&#12398;&#20869;&#23481;&#12434;&#36984;&#25246;&#12362;&#12424;&#12403;&#25277;&#20986;&#12391;&#12365;&#12427;&#12290;&#27531;&#12387;&#12390;&#12356;&#12427;&#35506;&#38988;&#12364;&#12354;&#12428;&#12400;&#12289;&#12371;&#12398;&#22522;&#26412;&#30340;&#12394;&#39592;&#32068;&#12415;&#12434;&#12505;&#12540;&#12473;&#12395;&#12289;ScraperWiki&#12420;Python&#12398;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12434;&#21442;&#32771;&#12395;&#12375;&#12390;&#12415;&#12424;&#12358;&#12290;</p>
</div>
<div class="ulist">
<ul>
<li>
<p>&#21508;&#20107;&#25925;&#12398;&#12479;&#12452;&#12488;&#12523;&#12395;&#23550;&#24540;&#12377;&#12427;&#12522;&#12531;&#12463;&#12450;&#12489;&#12524;&#12473;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;</p>
</li>
<li>
<p>CSS&#12398;&#12463;&#12521;&#12473;&#21517;&#12434;&#29992;&#12356;&#12390;&#12289;&#26085;&#20184;&#12420;&#22580;&#25152;&#12398;&#24773;&#22577;&#12434;&#21547;&#12416;&#23567;&#12373;&#12394;&#31665;&#12398;&#38936;&#22495;&#12434;&#36984;&#25246;&#12375;&#12289;&#35201;&#32032;&#12398;&#12486;&#12461;&#12473;&#12488;&#12434;&#25277;&#20986;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;</p>
</li>
<li>
<p>ScraperWiki&#12399;&#12289;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12398;&#20966;&#29702;&#32080;&#26524;&#12434;&#20445;&#23384;&#12391;&#12365;&#12427;&#12424;&#12358;&#23567;&#35215;&#27169;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;&#25552;&#20379;&#12373;&#12428;&#12390;&#12356;&#12427;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12395;&#21547;&#12414;&#12428;&#12427;&#12469;&#12531;&#12503;&#12523;&#12434;&#21442;&#32771;&#12395;&#12377;&#12427;&#12392;&#12289;&#20107;&#25925;&#12398;&#12479;&#12452;&#12488;&#12523;&#12289;&#12522;&#12531;&#12463;&#12289;&#26085;&#20184;&#12434;&#20445;&#23384;&#12391;&#12365;&#12427;&#12290;</p>
</li>
<li>
<p>&#25918;&#23556;&#33021;&#20107;&#25925;&#12398;&#12522;&#12473;&#12488;&#12399;&#20309;&#12506;&#12540;&#12472;&#12395;&#12418;&#28193;&#12387;&#12390;&#12356;&#12427;&#12290;&#27508;&#21490;&#30340;&#12394;&#20107;&#25925;&#12434;&#24471;&#12427;&#12383;&#12417;&#12395;&#35079;&#25968;&#12398;&#12506;&#12540;&#12472;&#12395;&#12431;&#12383;&#12387;&#12390;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12391;&#12365;&#12427;&#12363;&#65311;</p>
</li>
</ul>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#12424;&#12358;&#12394;&#25277;&#20986;&#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12415;&#12427;&#22580;&#21512;&#12289;ScraperWiki&#12434;&#21442;&#32771;&#12395;&#12377;&#12427;&#12392;&#12424;&#12356;&#12290;&#26082;&#12395;&#12354;&#12427;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12395;&#22810;&#25968;&#12398;&#26377;&#29992;&#12394;&#12469;&#12531;&#12503;&#12523;&#12364;&#12354;&#12427;&#12290;&#38971;&#32321;&#12395;&#21442;&#32771;&#12395;&#12375;&#12424;&#12358;&#12289;&#12487;&#12540;&#12479;&#12399;&#21050;&#28608;&#12434;&#19982;&#12360;&#12390;&#12367;&#12428;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12395;&#12289;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12434;&#20316;&#25104;&#12377;&#12427;&#12395;&#12375;&#12390;&#12418;&#12289;&#12414;&#12387;&#12383;&#12367;&#12476;&#12525;&#12363;&#12425;&#22987;&#12417;&#12427;&#24517;&#35201;&#12399;&#12394;&#12356;&#12290;&#33258;&#20998;&#12398;&#34892;&#12356;&#12383;&#12356;&#20869;&#23481;&#12395;&#36817;&#12356;&#12418;&#12398;&#12434;&#36984;&#12403;&#12289;&#25163;&#20803;&#12395;&#20837;&#25163;&#12375;&#12289;&#21462;&#12426;&#32068;&#12435;&#12391;&#12356;&#12427;&#20869;&#23481;&#12395;&#24403;&#12390;&#12399;&#12417;&#12390;&#12415;&#12424;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Friedrich Lindenberg, Open Knowledge Foundation</em></p>
</div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#20844;&#20849;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#12473;&#12463;&#12524;&#12452;&#12503;</div>
<div class="paragraph">
<p>&#12501;&#12521;&#12531;&#12473;&#12398;&#22806;&#31185;&#21307;&#12398;&#19968;&#37096;&#12399;&#12289;30&#20998;&#12398;&#33131;&#30221;&#21307;&#35370;&#21839;&#12395;&#23550;&#12375;&#12390;&#20363;&#12360;&#12400;70&#12518;&#12540;&#12525;&#12363;&#12425;500&#12518;&#12540;&#12525;&#12398;&#38291;&#12392;&#12356;&#12387;&#12383;&#20855;&#21512;&#12395;&#12289;&#33258;&#20998;&#12383;&#12385;&#12398;&#12524;&#12540;&#12488;&#12434;&#33258;&#30001;&#12395;&#27770;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12398;&#12524;&#12540;&#12488;&#12395;&#38306;&#12377;&#12427;&#12487;&#12540;&#12479;&#12399;&#12289;&#27861;&#30340;&#12395;&#12399;&#20844;&#38283;&#12373;&#12428;&#12390;&#12356;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12364;&#12289;&#34892;&#25919;&#12363;&#12425;&#12399;&#20351;&#12356;&#12395;&#12367;&#12356;&#12458;&#12531;&#12521;&#12452;&#12531;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12375;&#12363;&#25552;&#20379;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12290;&#12523;&#12539;&#12514;&#12531;&#12489;&#32025;&#12391;&#21307;&#32773;&#12398;&#12524;&#12540;&#12488;&#12434;&#35211;&#12420;&#12377;&#12367;&#25552;&#31034;&#12375;&#12383;&#12363;&#12387;&#12383;&#12383;&#12417;&#12289;&#31169;&#12399;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#20840;&#20307;&#12434;&#12473;&#12463;&#12524;&#12452;&#12503;&#12377;&#12427;&#12371;&#12392;&#12395;&#27770;&#12417;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12371;&#12363;&#12425;&#12399;&#27005;&#12375;&#12363;&#12387;&#12383;&#12290;&#12501;&#12525;&#12531;&#12488;&#12456;&#12531;&#12489;&#12398;&#26908;&#32034;&#12501;&#12457;&#12540;&#12512;&#12399; Flash &#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12394;&#12387;&#12390;&#12356;&#12390;&#12289;POST &#12522;&#12463;&#12456;&#12473;&#12488;&#12434;&#20171;&#12375;&#12390; HTML &#12506;&#12540;&#12472;&#12395;&#12522;&#12480;&#12452;&#12524;&#12463;&#12488;&#12373;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12383;&#12290; Nicolas Kayser-Bril &#12398;&#21161;&#12369;&#12434;&#24471;&#12390;&#12289;&#12381;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#12300;&#38560;&#12373;&#12428;&#12383;&#12301;&#12473;&#12486;&#12483;&#12503;&#12392;&#12375;&#12390;&#12289;&#26908;&#32034;&#12501;&#12457;&#12540;&#12512;&#12392;&#32080;&#26524;&#12506;&#12540;&#12472;&#12398;&#38291;&#12395;&#31532;&#19977;&#12398;&#12506;&#12540;&#12472;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#23569;&#12293;&#26178;&#38291;&#12434;&#12363;&#12369;&#12390;&#31361;&#12365;&#27490;&#12417;&#12383;&#12290;&#12371;&#12398;&#38560;&#12373;&#12428;&#12383;&#12506;&#12540;&#12472;&#12399;&#12289;&#26908;&#32034;&#12501;&#12457;&#12540;&#12512;&#12391;&#20837;&#21147;&#12373;&#12428;&#12383;&#20516;&#12434;&#12463;&#12483;&#12461;&#12540;&#12392;&#12375;&#12390;&#20445;&#23384;&#12375;&#12390;&#12289;&#32080;&#26524;&#12506;&#12540;&#12472;&#12363;&#12425;&#12381;&#12398;&#20516;&#12395;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12383;&#12290;&#12371;&#12428;&#20197;&#19978;&#12394;&#12356;&#12367;&#12425;&#12356;&#35079;&#38609;&#12391;&#38627;&#12375;&#12356;&#12503;&#12525;&#12475;&#12473;&#12395;&#12394;&#12387;&#12390;&#12356;&#12383;&#12364;&#12289;&#38627;&#12375;&#12356;&#12509;&#12452;&#12531;&#12488;&#12364;&#12393;&#12371;&#12395;&#12354;&#12427;&#12363;&#20998;&#12363;&#12387;&#12383;&#27573;&#38542;&#12391;&#12289;PHP &#12398; cURL&#12521;&#12452;&#12502;&#12521;&#12522; &#12398;&#12458;&#12503;&#12471;&#12519;&#12531;&#12398;&#12362;&#12363;&#12370;&#12391;&#31777;&#21336;&#12395;&#12371;&#12398;&#12495;&#12540;&#12489;&#12523;&#12434;&#20055;&#12426;&#36234;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;&#26368;&#32066;&#30340;&#12395;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#25163;&#12395;&#20837;&#12428;&#12427;&#12398;&#12395;10&#26178;&#38291;&#12434;&#35201;&#12375;&#12383;&#12364;&#12289;&#12381;&#12428;&#12384;&#12369;&#12398;&#20385;&#20516;&#12364;&#12354;&#12427;&#20181;&#20107;&#12384;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Alexandre L&#233;chenet, Le Monde</em></p>
</div>
</div>
</div>
<?dbfo-need height="1in"?>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">章: データを取得する</a>
    
    
        <a href="getting_data_4.html" class="btn">次: データソースとしてのウェブ</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
