<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データの利用と共有 - 法の基本原則と例外規定、そして現実 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">章: データを取得する</a>
        
        
            <a href="データを理解する.html" class="btn">次: データを理解する</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データの利用と共有: 法の基本原則と例外規定、そして現実 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;&#12398;&#21033;&#29992;&#12392;&#20849;&#26377;_&#27861;&#12398;&#22522;&#26412;&#21407;&#21063;&#12392;&#20363;&#22806;&#35215;&#23450;_&#12381;&#12375;&#12390;&#29694;&#23455;">&#12487;&#12540;&#12479;&#12398;&#21033;&#29992;&#12392;&#20849;&#26377;: &#27861;&#12398;&#22522;&#26412;&#21407;&#21063;&#12392;&#20363;&#22806;&#35215;&#23450;&#12289;&#12381;&#12375;&#12390;&#29694;&#23455;</h3>
<div class="paragraph">
<p>&#12371;&#12398;&#31680;&#12391;&#12399;&#12289;&#12487;&#12540;&#12479;&#12392;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#38306;&#12377;&#12427;&#27861;&#24459;&#12398;&#29366;&#27841;&#12392;&#12289;&#20351;&#29992;&#21487;&#33021;&#12394;&#20844;&#20849;&#12521;&#12452;&#12475;&#12531;&#12473;&#12420;&#27861;&#30340;&#12394;&#25163;&#27861;&#12434;&#20351;&#12387;&#12390;&#12354;&#12394;&#12383;&#12398;&#12487;&#12540;&#12479;&#12434;&#24195;&#12370;&#12390;&#34892;&#12367;&#12383;&#12417;&#12395;&#12354;&#12394;&#12383;&#12364;&#12391;&#12365;&#12427;&#12371;&#12392;&#12434;&#31777;&#21336;&#12395;&#35211;&#12390;&#34892;&#12367;&#12290;&#12487;&#12540;&#12479;&#12489;&#12522;&#12502;&#12531;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12408;&#12398;&#12354;&#12394;&#12383;&#12398;&#24773;&#29105;&#12434;&#27425;&#12398;&#36848;&#12409;&#12427;&#12424;&#12358;&#12394;&#12418;&#12398;&#12391;&#24369;&#12417;&#12373;&#12379;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12290;&#12487;&#12540;&#12479;&#12395;&#23550;&#12377;&#12427;&#27861;&#30340;&#12394;&#35215;&#21046;&#12399;&#24120;&#12395;&#12354;&#12394;&#12383;&#12434;&#37034;&#39764;&#12377;&#12427;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12290;&#27861;&#30340;&#35215;&#21046;&#12364;&#12354;&#12394;&#12383;&#12364;&#20844;&#38283;&#12375;&#12383;&#12487;&#12540;&#12479;&#12434;&#20351;&#12362;&#12358;&#12392;&#12377;&#12427;&#20182;&#12398;&#20154;&#12383;&#12385;&#12434;&#37034;&#39764;&#12375;&#12394;&#12356;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12418;&#23481;&#26131;&#12395;&#12391;&#12365;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#35328;&#12358;&#12414;&#12391;&#12418;&#12394;&#12356;&#12371;&#12392;&#12391;&#12399;&#12354;&#12427;&#12364;&#12289;&#12487;&#12540;&#12479;&#12399;&#26410;&#12384;&#12363;&#12388;&#12390;&#12394;&#12367;&#31777;&#21336;&#12395;&#21462;&#24471;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;&#12487;&#12540;&#12479;&#12364;&#12454;&#12455;&#12502;&#19978;&#12395;&#24195;&#12367;&#20844;&#38283;&#12373;&#12428;&#12427;&#20197;&#21069;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#24517;&#35201;&#12392;&#12377;&#12427;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#20206;&#12395;&#29305;&#23450;&#12375;&#12383;&#12392;&#12375;&#12390;&#12418;&#12289;&#12381;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#12467;&#12500;&#12540;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#20154;&#12395;&#12289;&#35542;&#25991;&#12392;&#12375;&#12390;&#30330;&#34920;&#12375;&#12390;&#12418;&#12425;&#12387;&#12383;&#12426;&#12289;&#37109;&#36865;&#12375;&#12390;&#12418;&#12425;&#12387;&#12383;&#12426;&#12381;&#12375;&#12390;&#30452;&#25509;&#20986;&#21521;&#12367;&#12394;&#12393;&#12375;&#12390;&#12381;&#12398;&#12487;&#12540;&#12479;&#12434;&#35211;&#12379;&#12390;&#12418;&#12425;&#12360;&#12427;&#12424;&#12358;&#12362;&#39000;&#12356;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12387;&#12383;&#12290;&#12381;&#12428;&#12364;&#12356;&#12414;&#12420;&#33258;&#20998;&#12398;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12363;&#12425;&#30456;&#25163;&#12398;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12395;&#12371;&#12385;&#12425;&#12395;&#12467;&#12500;&#12540;&#12434;&#36865;&#12387;&#12390;&#12367;&#12428;&#12427;&#12424;&#12358;&#12522;&#12463;&#12456;&#12473;&#12488;&#12377;&#12428;&#12400;&#33391;&#12356;&#12398;&#12384;&#12290;&#12371;&#12428;&#12399;&#27010;&#24565;&#30340;&#12395;&#12399;&#20284;&#12390;&#12356;&#12427;&#12364;&#12289;&#12354;&#12394;&#12383;&#12399;&#12467;&#12500;&#12540;&#12434;&#12377;&#12368;&#12395;&#25163;&#12395;&#20837;&#12428;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12375;&#12289;&#12463;&#12522;&#12456;&#12540;&#12479;&#12540;&#12420;&#20986;&#29256;&#32773;&#12399;&#21029;&#12395;&#20309;&#12418;&#12375;&#12394;&#12367;&#12390;&#12418;&#33391;&#12356;&#12290;&#12381;&#12375;&#12390;&#24444;&#12425;&#12399;&#12362;&#12381;&#12425;&#12367;&#12354;&#12394;&#12383;&#12364;&#12467;&#12500;&#12540;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12383;&#12371;&#12392;&#12377;&#12425;&#30693;&#12425;&#12394;&#12356;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12373;&#12390;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#36208;&#12425;&#12379;&#12390;&#12487;&#12540;&#12479;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;(&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;)&#12377;&#12427;&#12371;&#12392;&#12420;&#21033;&#29992;&#35215;&#32004;&#12395;&#12388;&#12356;&#12390;&#12399;&#12393;&#12358;&#32771;&#12360;&#12428;&#12400;&#33391;&#12356;&#12384;&#12429;&#12358;&#65311;&#21069;&#12398;&#12497;&#12521;&#12464;&#12521;&#12501;&#12395;&#31435;&#12385;&#25147;&#12387;&#12390;&#12415;&#12427;&#12392;&#12354;&#12394;&#12383;&#12398;&#12502;&#12521;&#12454;&#12470;&#12540;&#12399;&#12385;&#12423;&#12358;&#12393;&#12381;&#12398;&#25163;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#12392;&#35328;&#12360;&#12381;&#12358;&#12384;&#12290;&#21033;&#29992;&#35215;&#32004;&#12399;&#12418;&#12375;&#12363;&#12375;&#12390;&#12371;&#12398;&#31278;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#12450;&#12463;&#12475;&#12473;&#12375;&#12363;&#35377;&#12373;&#12394;&#12356;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#23563;&#24120;&#12391;&#12399;&#12394;&#12356;&#26178;&#38291;&#12392;&#12362;&#37329;&#12364;&#12354;&#12428;&#12400;&#12381;&#12358;&#12356;&#12358;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12434;&#35501;&#12435;&#12384;&#12426;&#12289;&#12354;&#12427;&#12356;&#12399;&#24321;&#35703;&#22763;&#12395;&#21161;&#35328;&#12434;&#27714;&#12417;&#12428;&#12400;&#33391;&#12356;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#26222;&#36890;&#12399;&#12289;&#24858;&#12363;&#12394;&#12371;&#12392;&#12373;&#12360;&#12375;&#12394;&#12369;&#12428;&#12400;&#33391;&#12356;&#12384;&#12369;&#12394;&#12398;&#12384;&#12290;&#12418;&#12375;&#20206;&#12395;&#12354;&#12394;&#12383;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#12364;&#12469;&#12452;&#12488;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#32154;&#12369;&#12428;&#12400;&#12289;&#24403;&#28982;&#12354;&#12394;&#12383;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12399;&#12381;&#12398;&#12469;&#12452;&#12488;&#12363;&#12425;&#12502;&#12525;&#12483;&#12463;&#12373;&#12428;&#12390;&#12375;&#12414;&#12358;&#12384;&#12429;&#12358;&#12290;&#12381;&#12375;&#12390;&#12381;&#12398;&#12424;&#12358;&#12394;&#20966;&#32622;&#12399;&#12362;&#12381;&#12425;&#12367;&#22949;&#24403;&#12394;&#12398;&#12384;&#12290;&#20170;&#12399;&#12454;&#12455;&#12502;&#12398;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12383;&#12426;&#12289;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12395;&#38306;&#12377;&#12427;&#23455;&#36341;&#12364;&#22823;&#37327;&#12395;&#12354;&#12427;&#12290;&#12418;&#12375;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12434;&#23455;&#34892;&#12375;&#12383;&#12356;&#12394;&#12425;&#12473;&#12463;&#12524;&#12452;&#12497;&#12540;&#12454;&#12451;&#12461;&#12398;&#12424;&#12358;&#12394;&#12469;&#12452;&#12488;&#12395;&#12354;&#12427;&#20107;&#20363;&#12434;&#35501;&#12417;&#12400;&#26377;&#21033;&#12394;&#12473;&#12479;&#12540;&#12488;&#12364;&#20999;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12356;&#12387;&#12383;&#12435;&#33288;&#21619;&#12398;&#12354;&#12427;&#12487;&#12540;&#12479;&#12434;&#25163;&#12395;&#12356;&#12428;&#12427;&#12392;&#12289;&#20966;&#29702;&#35201;&#27714;&#12420;&#12289;&#35501;&#12415;&#36796;&#12415;&#12289;&#12477;&#12540;&#12488;&#12289;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12420;&#12289;&#38306;&#36899;&#12389;&#12369;&#12289;&#12381;&#12398;&#20182;&#12354;&#12394;&#12383;&#12364;&#12420;&#12426;&#12383;&#12356;&#20998;&#26512;&#12434;&#12487;&#12540;&#12479;&#12398;&#12467;&#12500;&#12540;&#12434;&#12388;&#12363;&#12387;&#12390;&#23455;&#34892;&#12391;&#12365;&#12427;&#12290;&#12414;&#12383;&#33258;&#20998;&#12398;&#20998;&#26512;&#12434;&#20844;&#38283;&#12391;&#12365;&#12427;&#12290;&#12381;&#12375;&#12390;&#12381;&#12398;&#20998;&#26512;&#23550;&#35937;&#12399;&#12393;&#12435;&#12394;&#12487;&#12540;&#12479;&#12391;&#12418;&#33391;&#12356;&#12398;&#12384;&#12290;&#65288;&#35328;&#35542;&#12398;&#33258;&#30001;&#12364;&#12381;&#12358;&#12391;&#12354;&#12427;&#12424;&#12358;&#12395;)&#12300;&#20107;&#23455;&#12399;&#12383;&#12384;&#12391;&#12354;&#12427;&#12301;&#12392;&#12356;&#12358;&#12461;&#12515;&#12483;&#12481;&#12501;&#12524;&#12540;&#12474;&#12395;&#12399;&#22810;&#12367;&#12398;&#24847;&#21619;&#12364;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#12418;&#12375;&#12363;&#12377;&#12427;&#12392;&#12371;&#12398;&#12461;&#12515;&#12483;&#12481;&#12501;&#12524;&#12540;&#12474;&#12399;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12363;&#12414;&#12383;&#12399;&#12424;&#12426;&#24195;&#12367;&#22823;&#38609;&#25226;&#12395;&#12399;&#12487;&#12540;&#12479;&#12460;&#12496;&#12490;&#12531;&#12473;&#12398;&#21512;&#27861;&#24615;&#12395;&#12400;&#12363;&#12426;&#30446;&#12434;&#21521;&#12369;&#12390;&#12356;&#12427;&#20154;&#12383;&#12385;&#12395;&#12375;&#12363;&#36890;&#12376;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12418;&#12375;&#12289;&#12424;&#12356;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12289;&#12414;&#12383;&#12399;&#12381;&#12358;&#12394;&#12429;&#12358;&#12392;&#12377;&#12427;&#20154;&#12394;&#12425;&#12400;&#12289;&#12383;&#12384;&#20107;&#23455;&#12420;&#12487;&#12540;&#12479;&#12398;&#35201;&#28857;&#12434;&#21547;&#12416;&#20998;&#26512;&#12434;&#20844;&#38283;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#20998;&#26512;&#12434;&#23455;&#34892;&#12377;&#12427;&#12383;&#12417;&#12395;&#12388;&#12363;&#12387;&#12383;&#12426;&#12289;&#12394;&#12395;&#12364;&#12375;&#12363;&#20184;&#12369;&#21152;&#12360;&#12383;&#12426;&#12375;&#12383;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12420;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12418;&#20844;&#38283;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12384;&#12429;&#12358;&#12363;&#12290;&#12414;&#12383;&#12399;&#12362;&#12381;&#12425;&#12367;&#12383;&#12435;&#12395;&#12487;&#12540;&#12479;&#12434;&#12461;&#12517;&#12524;&#12540;&#12488;&#12375;&#12390;&#12356;&#12427;&#12384;&#12369;&#12391;&#12289;&#20309;&#12398;&#20998;&#26512;&#12418;&#12375;&#12390;&#12356;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#65288;&#12381;&#12428;&#12391;&#12418;&#12356;&#12356;&#12290;&#19990;&#30028;&#12399;&#12461;&#12517;&#12524;&#12540;&#12479;&#12540;&#12434;&#24517;&#35201;&#12392;&#12375;&#12390;&#12356;&#12427;&#65289;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#35504;&#12363;&#20182;&#12398;&#20491;&#20154;&#12420;&#22243;&#20307;&#12364;&#38598;&#12417;&#12383;&#12487;&#12540;&#12479;&#12434;&#12388;&#12363;&#12387;&#12390;&#12356;&#12427;&#12394;&#12425;&#12400;&#12289;&#21839;&#38988;&#12364;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#65288;&#12418;&#12375;&#12354;&#12394;&#12383;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12364;&#12377;&#12409;&#12390;&#12354;&#12394;&#12383;&#12395;&#12424;&#12387;&#12390;&#38598;&#12417;&#12425;&#12428;&#12383;&#12418;&#12398;&#12394;&#12425;&#12400;&#12289;&#27425;&#12398;&#12497;&#12521;&#12464;&#12521;&#12501;&#12434;&#27425;&#12398;&#27425;&#12398;&#12497;&#12521;&#12464;&#12521;&#12501;&#12391;&#12398;&#23455;&#36341;&#12434;&#20849;&#26377;&#12377;&#12427;&#12383;&#12417;&#12398;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#12392;&#12375;&#12390;&#35501;&#12435;&#12391;&#27442;&#12375;&#12356;&#65289;</p>
</div>
<div class="paragraph">
<p>&#20363;&#12360;&#33879;&#20316;&#27177;&#12398;&#21109;&#20316;&#27963;&#21205;&#12395;&#23550;&#12377;&#12427;&#35215;&#21046;&#12395;&#12388;&#12356;&#12390;&#12354;&#12394;&#12383;&#12364;&#12424;&#12367;&#30693;&#12387;&#12390;&#12356;&#12424;&#12358;&#12364;&#12289;&#12418;&#12375;&#12467;&#12500;&#12540;&#12521;&#12452;&#12488;&#12398;&#25152;&#26377;&#32773;&#12364;&#12354;&#12394;&#12383;&#12398;&#27963;&#21205;&#12395;&#23550;&#12375;&#12390;&#12381;&#12398;&#20351;&#29992;&#12398;&#35377;&#21487;&#12434;&#20986;&#12373;&#12394;&#12363;&#12387;&#12383;&#22580;&#21512;(&#12414;&#12383;&#12399;&#12381;&#12398;&#27963;&#21205;&#12364;&#12497;&#12502;&#12522;&#12483;&#12489;&#12513;&#12452;&#12531;&#12363;&#12414;&#12383;&#12399;&#12501;&#12455;&#12450;&#12518;&#12540;&#12473;&#12398;&#12424;&#12358;&#12394;&#20351;&#29992;&#12395;&#38306;&#12377;&#12427;&#20363;&#22806;&#26465;&#38917;&#12392;&#21046;&#32004;&#26465;&#38917;&#12364;&#23384;&#22312;&#12377;&#12427;&#22580;&#21512;)&#12289;&#12354;&#12394;&#12383;&#12398;&#25104;&#26524;&#29289;&#12364;&#20309;&#12391;&#12354;&#12428;&#12381;&#12398;&#20351;&#29992;&#12289;&#37197;&#24067;&#12289;&#23455;&#28436;&#12434;&#33879;&#20316;&#27177;&#12398;&#20445;&#26377;&#32773;&#12364;&#12420;&#12417;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#20107;&#23455;&#12399;&#12479;&#12480;&#12391;&#12354;&#12427;&#12392;&#12399;&#12356;&#12358;&#12369;&#12428;&#12393;&#12289;&#20107;&#23455;&#12434;&#23492;&#12379;&#38598;&#12417;&#12427;&#12371;&#12392;&#12399;&#33879;&#20316;&#27177;&#12392;&#21516;&#27096;&#12395;&#21046;&#38480;&#12373;&#12428;&#12427;&#12398;&#12384;&#12290;&#30906;&#12363;&#12395;&#12371;&#12398;&#21046;&#38480;&#12395;&#38306;&#12377;&#12427;&#27861;&#24459;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#21109;&#20316;&#27963;&#21205;&#12395;&#12362;&#12369;&#12427;&#33879;&#20316;&#27177;&#12398;&#21177;&#21147;&#12395;&#27604;&#12409;&#12390;&#22810;&#31278;&#22810;&#27096;&#12394;&#12354;&#12426;&#26041;&#12364;&#32771;&#12360;&#12425;&#12428;&#12427;&#12290;&#12375;&#12363;&#12375;&#22823;&#12414;&#12363;&#12395;&#12387;&#12390;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12399;&#21109;&#20316;&#29289;&#12392;&#21516;&#27096;&#33879;&#20316;&#27177;&#12395;&#24467;&#12358;&#12392;&#32771;&#12360;&#12390;&#12356;&#12356;&#12384;&#12429;&#12358;&#12290;&#22810;&#12367;&#12398;&#21496;&#27861;&#12364;&#12300;&#38989;&#12395;&#27735;&#12301;&#12398;&#27861;&#29702;&#12398;&#22522;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#21336;&#12395;&#38598;&#12417;&#12427;&#12384;&#12369;&#12391;&#12289;&#12383;&#12392;&#12360;&#12381;&#12381;&#12371;&#12395;&#21109;&#36896;&#24615;&#12364;&#12394;&#12367;&#12390;&#12418;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#23550;&#12375;&#12390;&#33879;&#20316;&#27177;&#12364;&#20184;&#19982;&#12373;&#12428;&#12427;&#12392;&#21028;&#26029;&#12375;&#12390;&#12356;&#12427;&#12290;&#12450;&#12513;&#12522;&#12459;&#12395;&#12362;&#12356;&#12390;&#12399;&#29305;&#12395;&#33879;&#20316;&#27177;&#12434;&#36969;&#29992;&#12377;&#12427;&#12398;&#12395;&#26368;&#20302;&#38480;&#24517;&#35201;&#12394;&#21109;&#36896;&#24615;&#12424;&#12426;&#39640;&#12356;&#21109;&#36896;&#24615;&#12364;&#27714;&#12417;&#12425;&#12428;&#12427;&#20670;&#21521;&#12395;&#12354;&#12427;&#12290;(&#12501;&#12455;&#12452;&#12473;&#12488;&#31038;&#12392;&#12523;&#12540;&#12521;&#12523;&#31038;&#12398;&#38651;&#35441;&#24115;&#12434;&#12417;&#12368;&#12427;&#35009;&#21028;&#20107;&#20363;&#12364;&#12289;&#31859;&#22269;&#12398;&#23455;&#24773;&#12434;&#30693;&#12427;&#12398;&#12395;&#20856;&#22411;&#30340;&#12394;&#20363;&#12384;&#12290;)&#12375;&#12363;&#12375;&#12356;&#12367;&#12388;&#12363;&#12398;&#22269;&#12398;&#21496;&#27861;&#12399;&#12300;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#27177;&#12301;&#12392;&#12375;&#12390;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#21033;&#29992;&#12434;&#21046;&#38480;&#12377;&#12427;&#27177;&#21033;&#12434;&#33879;&#20316;&#27177;&#12392;&#12399;&#12414;&#12383;&#21029;&#12395;&#35373;&#12369;&#12390;&#12356;&#12427;&#12290;&#26368;&#12418;&#12371;&#12398;&#27177;&#21033;&#12399;&#12289;&#32080;&#23616;&#12398;&#12392;&#12371;&#12429;&#33879;&#20316;&#27177;&#12392;&#12381;&#12398;&#26377;&#21177;&#31684;&#22258;&#12398;&#22810;&#12367;&#12399;&#21516;&#12376;&#12391;&#12354;&#12426;&#12289;&#12381;&#12398;&#12371;&#12392;&#12399;&#21109;&#36896;&#24615;&#12395;&#23550;&#12377;&#12427;&#22522;&#28310;&#12364;&#12411;&#12392;&#12435;&#12393;&#23384;&#22312;&#12375;&#12394;&#12356;&#28857;&#12395;&#12424;&#12367;&#35937;&#24500;&#12373;&#12428;&#12390;&#12356;&#12427;&#12384;&#12429;&#12358;&#12290;&#12381;&#12398;&#12424;&#12358;&#12394;&#12465;&#12540;&#12473;&#12392;&#12375;&#12390;&#26368;&#12418;&#26377;&#21517;&#12394;&#12398;&#12399;&#12520;&#12540;&#12525;&#12483;&#12497;&#12398;&#29420;&#33258;&#12398;( <em>sui generis</em>)&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#27177;&#12384;&#12429;&#12358;&#12290;&#12520;&#12540;&#12525;&#12483;&#12497;&#20154;&#12391;&#12354;&#12427;&#12394;&#12425;&#23578;&#26356;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#20844;&#34920;&#12377;&#12427;&#21069;&#12395;&#38306;&#36899;&#12377;&#12427;&#22243;&#20307;&#12363;&#12425;&#35377;&#21487;&#12434;&#21462;&#12387;&#12390;&#12356;&#12427;&#12363;&#30906;&#12363;&#12417;&#12383;&#26041;&#12364;&#33391;&#12356;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#33258;&#26126;&#12394;&#12371;&#12392;&#12391;&#12354;&#12427;&#12364;&#12289;&#12381;&#12398;&#12424;&#12358;&#12394;&#35215;&#21046;&#12399;&#12487;&#12540;&#12479;&#12539;&#12489;&#12522;&#12502;&#12531;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12456;&#12467;&#12471;&#12473;&#12486;&#12512;&#12398;&#30330;&#23637;&#12395;&#12392;&#12387;&#12390;&#26368;&#21892;&#12398;&#36947;&#12391;&#12399;&#12394;&#12356;(&#31038;&#20250;&#20840;&#20307;&#12395;&#12392;&#12387;&#12390;&#12418;&#24746;&#24433;&#38911;&#12391;&#12354;&#12427;&#12290;&#31038;&#20250;&#23398;&#32773;&#12425;&#12364;EU&#12395;&#29420;&#33258;&#12398;&#27177;&#21033;(sui generis right)&#12398;&#30331;&#22580;&#21069;&#12363;&#12425;&#12377;&#12391;&#12395;&#12381;&#12398;&#24433;&#38911;&#12434;&#25351;&#25688;&#12375;&#12390;&#12362;&#12426;&#12289;&#26045;&#34892;&#24460;&#12398;&#30740;&#31350;&#12364;&#12381;&#12428;&#12434;&#35023;&#20184;&#12369;&#12383;&#65289;&#12290;&#12375;&#12363;&#12375;&#24184;&#12356;&#12395;&#12418;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#20844;&#38283;&#32773;&#12392;&#12375;&#12390;&#12289;&#20808;&#12395;&#35377;&#21487;&#12434;&#19982;&#12360;&#12427;&#12390;&#12375;&#12414;&#12358;&#12371;&#12392;&#12391;&#12289;&#12381;&#12358;&#12356;&#12387;&#12383;&#35215;&#21046;&#12434;&#23455;&#36074;&#30340;&#12395;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12363;&#12425;&#25490;&#38500;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#65288;&#12383;&#12384;&#12375;&#12381;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12364;&#12373;&#12425;&#12394;&#12427;&#27177;&#38480;&#12398;&#25313;&#22823;&#12434;&#21046;&#38480;&#12377;&#12427;&#26465;&#38917;&#12434;&#25345;&#12383;&#12394;&#12356;&#12392;&#20206;&#23450;&#12377;&#12428;&#12400;&#12384;&#12364;&#65289;&#12290;&#35201;&#12399;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#12497;&#12502;&#12522;&#12483;&#12463;&#12521;&#12452;&#12475;&#12531;&#12473;&#12363;&#12497;&#12502;&#12522;&#12483;&#12463;&#12489;&#12513;&#12452;&#12531;&#12395;&#12522;&#12522;&#12540;&#12473;&#12377;&#12428;&#12400;&#33391;&#12356;&#12398;&#12384;&#12290;&#12371;&#12428;&#12399;&#22810;&#12367;&#12398;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12364;&#33258;&#20998;&#12383;&#12385;&#12398;&#12467;&#12540;&#12489;&#12434;&#31532;&#19977;&#32773;&#12364;&#21033;&#29992;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#28961;&#26009;&#12398;&#12458;&#12540;&#12503;&#12531;&#12477;&#12540;&#12473;&#12521;&#12452;&#12475;&#12531;&#12473;&#12391;&#25552;&#20379;&#12375;&#12390;&#12427;&#12398;&#12392;&#12385;&#12423;&#12358;&#12393;&#21516;&#12376;&#12384;&#65288;&#12487;&#12540;&#12479;&#12489;&#12522;&#12502;&#12531;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12375;&#12400;&#12375;&#12400;&#12487;&#12540;&#12479;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12467;&#12540;&#12489;&#12434;&#21547;&#12416;&#12398;&#12384;&#12363;&#12425;&#12289;&#12418;&#12385;&#12429;&#12435;&#12467;&#12540;&#12489;&#12418;&#12522;&#12522;&#12540;&#12473;&#12377;&#12409;&#12365;&#12394;&#12398;&#12384;&#12290;&#12381;&#12358;&#12377;&#12427;&#12371;&#12392;&#12391;&#12487;&#12540;&#12479;&#12392;&#20998;&#26512;&#12364;&#20877;&#29694;&#21487;&#33021;&#12395;&#12394;&#12427;&#12398;&#12384;&#12363;&#12425;&#65289;&#12290;&#12487;&#12540;&#12479;&#12434;&#12371;&#12398;&#12424;&#12358;&#12395;&#12458;&#12540;&#12503;&#12531;&#12395;&#20844;&#38283;&#12377;&#12409;&#12365;&#29702;&#30001;&#12399;&#12383;&#12367;&#12373;&#12435;&#12354;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#35501;&#32773;&#12364;&#12522;&#12531;&#12463;&#21487;&#33021;&#12394;&#20844;&#38283;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12434;&#20351;&#12387;&#12390;&#12289;&#26032;&#12383;&#12394;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12420;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#29983;&#12415;&#20986;&#12377;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#23455;&#38555;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12364;&#12501;&#12522;&#12483;&#12459;&#12540;&#12398;&#20889;&#30495;&#12462;&#12515;&#12521;&#12522;&#12540;&#12391;&#12381;&#12358;&#12375;&#12383;&#21462;&#12426;&#32068;&#12415;&#12434;&#34892;&#12387;&#12383;&#12290;&#12414;&#12383;&#12354;&#12394;&#12383;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12399;&#20182;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12392;&#32068;&#12415;&#21512;&#12431;&#12379;&#12427;&#12371;&#12392;&#12391;&#12289;&#12354;&#12394;&#12383;&#12420;&#12354;&#12394;&#12383;&#12398;&#35501;&#32773;&#12395;&#12488;&#12500;&#12483;&#12463;&#12408;&#12398;&#12424;&#12426;&#28145;&#12356;&#29702;&#35299;&#12434;&#12418;&#12383;&#12425;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;&#12381;&#12375;&#12390;&#20182;&#12398;&#20154;&#12364;&#12354;&#12394;&#12383;&#12398;&#12487;&#12540;&#12479;&#12391;&#20309;&#12363;&#12377;&#12427;&#12371;&#12392;&#12391;&#12354;&#12394;&#12383;&#12395;&#26032;&#12375;&#12356;&#35352;&#20107;&#12398;&#25163;&#12364;&#12363;&#12426;&#12420;&#12450;&#12452;&#12487;&#12451;&#12450;&#12434;&#12418;&#12383;&#12425;&#12377;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12418;&#12375;&#12367;&#12399;&#21029;&#12398;&#12487;&#12540;&#12479;&#39366;&#21205;&#22411;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12450;&#12452;&#12487;&#12450;&#12395;&#12388;&#12394;&#12364;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12381;&#12375;&#12390;&#26368;&#24460;&#12395;&#12399;&#12354;&#12394;&#12383;&#12395;&#30906;&#23455;&#12395;&#21517;&#22768;&#12434;&#12418;&#12383;&#12425;&#12377;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div id="FIG0415" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/04-GG.jpg" alt="04 GG">
</div>
<div class="title">Figure 14. Open Data badges (Open Knowledge Foundation)</div>
</div>
<div class="paragraph">
<p>&#20844;&#20849;&#24615;&#12398;&#12354;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#12391;&#12398;&#20844;&#38283;&#12364;&#24517;&#35201;&#12384;&#12392;&#21028;&#26029;&#12375;&#12383;&#12394;&#12425;&#12289;&#27425;&#12399;&#20855;&#20307;&#30340;&#12395;&#12393;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12395;&#12375;&#12383;&#12425;&#33391;&#12356;&#12363;&#12392;&#24745;&#12416;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#12371;&#12398;&#38627;&#12375;&#12356;&#21839;&#12356;&#12398;&#31572;&#12360;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#20170;&#21462;&#12426;&#32068;&#12435;&#12384;&#12426;&#36002;&#29486;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#20181;&#20107;&#12398;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12420;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12424;&#12387;&#12390;&#33258;&#28982;&#12392;&#23566;&#12365;&#20986;&#12373;&#12428;&#12427;&#12399;&#12378;&#12384;&#12290;&#35201;&#12399;&#24444;&#12425;&#12364;&#20351;&#12387;&#12390;&#12356;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#12381;&#12398;&#12414;&#12414;&#20351;&#12358;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#12418;&#12358;&#19968;&#27497;&#36367;&#12415;&#20986;&#12375;&#12383;&#12356;&#22580;&#21512;&#12395;&#12399;&#12289;&#33258;&#30001;&#12391;&#12458;&#12540;&#12503;&#12531;&#12394;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#20351;&#12358;&#12392;&#33391;&#12356;&#12384;&#12429;&#12358;&#12290;&#12388;&#12414;&#12426;&#12289;&#35377;&#21487;&#12434;&#25345;&#12387;&#12383;&#20154;&#12394;&#12425;&#35504;&#12391;&#12418;&#12289;&#12393;&#12435;&#12394;&#20351;&#29992;&#30446;&#30340;&#12395;&#23550;&#12375;&#12390;&#12418;&#33258;&#30001;&#12395;&#12458;&#12540;&#12503;&#12531;&#12395;&#20351;&#12360;&#12427;&#12424;&#12358;&#12395;&#35373;&#23450;&#12375;&#12390;&#12362;&#12367;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#12414;&#12383;&#12289;&#20309;&#12434;&#12377;&#12428;&#12400;&#12458;&#12540;&#12503;&#12531;&#12391;&#12289;&#12458;&#12540;&#12503;&#12531;&#12394;&#12521;&#12452;&#12475;&#12531;&#12473;&#12395;&#12377;&#12427;&#12392;&#20309;&#12364;&#12518;&#12540;&#12470;&#12540;&#12395;&#35377;&#12373;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12363;&#12392;&#35328;&#12387;&#12383;&#12371;&#12392;&#12399;&#12289;&#12501;&#12522;&#12540;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#12458;&#12540;&#12503;&#12531;&#12477;&#12540;&#12473;&#12398;&#23450;&#32681;&#12420; <a href="http://opendefinition.org/">Open Knowledge Definition</a>&#12395;&#26360;&#12363;&#12428;&#12390;&#12356;&#12427;&#12424;&#12358;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#21547;&#12416;&#20182;&#12398;&#20840;&#12390;&#12398;&#30693;&#35672;&#12395;&#38306;&#12377;&#12427;&#12458;&#12540;&#12503;&#12531;&#12493;&#12473;&#12398;&#23450;&#32681;&#12395;&#12424;&#12387;&#12390;&#23450;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>Open Knowledge Definition &#12398;&#12469;&#12452;&#12488;&#12395; <a href="http://opendefinition.org/licenses/">&#29694;&#22312;&#21033;&#29992;&#21487;&#33021;&#12394;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#19968;&#35239;</a>&#12364;&#12354;&#12427;&#12290;&#12414;&#12392;&#12417;&#12427;&#12392;&#12289;&#22522;&#26412;&#30340;&#12395;&#65299;&#12388;&#12398;&#12463;&#12521;&#12473;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12364;&#12354;&#12427;&#12290;</p>
</div>
<div class="dlist">
<dl>
<dt class="hdlist1">&#12497;&#12502;&#12522;&#12483;&#12463;&#12539;&#12489;&#12513;&#12452;&#12531;&#12398;&#29486;&#21576;</dt>
<dd>
<p>&#12371;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12399;&#26368;&#22823;&#38480;&#12395;&#23515;&#23481;&#12394;&#12521;&#12452;&#12475;&#12531;&#12473;&#12392;&#12375;&#12390;&#27231;&#33021;&#12377;&#12427;&#12290;&#12377;&#12394;&#12431;&#12385;&#12381;&#12398;&#25104;&#26524;&#29289;&#12434;&#20351;&#29992;&#12377;&#12427;&#38555;&#12395;&#19968;&#20999;&#12398;&#26465;&#20214;&#12364;&#12394;&#12356;&#12290;</p>
</dd>
<dt class="hdlist1">&#23515;&#23481;&#12394;&#12414;&#12383;&#12399;&#24112;&#23646;&#34920;&#31034;&#12398;&#12354;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;</dt>
<dd>
<p>&#12463;&#12524;&#12472;&#12483;&#12488;&#12434;&#20837;&#12428;&#12427;&#12371;&#12392;&#12364;&#12371;&#12428;&#12425;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#21807;&#19968;&#12398;&#37325;&#35201;&#12394;&#26465;&#20214;&#12391;&#12354;&#12427;&#12290;</p>
</dd>
<dt class="hdlist1">&#35079;&#35069;&#25913;&#22793;&#33258;&#30001;&#12289;&#20108;&#27425;&#33879;&#20316;&#29289;&#12418;&#25913;&#22793;&#21487;&#33021;&#12289;&#32153;&#25215;&#12521;&#12452;&#12475;&#12531;&#12473;</dt>
<dd>
<p>&#12418;&#12375;&#20844;&#38283;&#12377;&#12427;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#12371;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12391;&#12418;&#12289;&#20462;&#27491;&#20869;&#23481;&#12399;&#21516;&#12376;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#20803;&#12391;&#20849;&#26377;&#12373;&#12428;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;</p>
</dd>
</dl>
</div>
<div class="paragraph">
<p>&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#31532;&#19977;&#32773;&#12395;&#12424;&#12387;&#12390;&#20844;&#38283;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#20351;&#12358;&#12371;&#12392;&#12434;&#32771;&#12360;&#12390;&#12356;&#12427;&#12394;&#12425;&#12289;&#19978;&#12398;&#12497;&#12521;&#12464;&#12521;&#12501;&#12398;&#20869;&#23481;&#12364;&#12385;&#12423;&#12358;&#12393;&#12393;&#12358;&#12420;&#12387;&#12383;&#12425;&#12458;&#12540;&#12503;&#12531;&#12539;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#26465;&#20214;&#12434;&#28288;&#12383;&#12377;&#12363;&#12398;&#31777;&#21336;&#12394;&#25163;&#24341;&#12365;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12395;&#30041;&#24847;&#12375;&#12424;&#12358;&#12290;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;&#12539;&#12467;&#12514;&#12531;&#12474;&#12289;&#12458;&#12540;&#12503;&#12531;&#12539;&#12487;&#12540;&#12479;&#12539;&#12467;&#12514;&#12531;&#12474;&#12289;&#12381;&#12375;&#12390;&#21508;&#22269;&#25919;&#24220;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12395;&#33267;&#12427;&#12414;&#12391;&#12289;&#12354;&#12394;&#12383;&#12364;&#19968;&#30058;&#36973;&#36935;&#12377;&#12427;&#12391;&#12354;&#12429;&#12358;&#12521;&#12452;&#12475;&#12531;&#12473;&#12399;&#22810;&#12367;&#12398;&#22580;&#21512;&#12289;&#37325;&#35201;&#12394;&#36981;&#23432;&#20107;&#38917;&#12395;&#12388;&#12356;&#12390;&#12398;&#31777;&#21336;&#12394;&#35201;&#32004;&#12364;&#12354;&#12427;&#12399;&#12378;&#12384;&#12290;&#36890;&#24120;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12399;&#12289;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12395;&#24540;&#12376;&#12390;&#12289;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12383;&#12506;&#12540;&#12472;(&#12414;&#12383;&#12399;&#12473;&#12463;&#12521;&#12483;&#12503;&#12375;&#12383;&#12506;&#12540;&#12472;)&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12289;&#12487;&#12540;&#12479;&#12392;&#19968;&#32210;&#12395;&#30446;&#31435;&#12388;&#22580;&#25152;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12384;&#12429;&#12358;&#12290;&#12371;&#12398;&#12510;&#12540;&#12461;&#12531;&#12464;&#12399;&#12354;&#12394;&#12383;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#20844;&#38283;&#12377;&#12427;&#38555;&#12395;&#12418;&#21516;&#27096;&#12395;&#37197;&#32622;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12371;&#12391;&#19968;&#26086;&#35441;&#12398;&#37341;&#12434;&#26368;&#21021;&#12395;&#25147;&#12375;&#12390;&#12289;&#12418;&#12375;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12364;&#12458;&#12531;&#12521;&#12452;&#12531;&#19978;&#12391;&#21033;&#29992;&#21487;&#33021;&#12391;&#12394;&#12356;&#22580;&#21512;&#12289;&#12414;&#12383;&#12399;&#12394;&#12435;&#12425;&#12363;&#12398;&#12450;&#12463;&#12475;&#12473;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#19979;&#12395;&#12354;&#12427;&#22580;&#21512;&#12399;&#20309;&#12434;&#12377;&#12409;&#12365;&#12363;&#32771;&#12360;&#12390;&#12415;&#12424;&#12358;&#12290;&#12414;&#12378;&#12289;&#21336;&#12395;&#12450;&#12463;&#12475;&#12473;&#27177;&#12434;&#20491;&#20154;&#30340;&#12395;&#19982;&#12360;&#12390;&#12367;&#12428;&#12427;&#12424;&#12358;&#12395;&#12362;&#39000;&#12356;&#12377;&#12427;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12487;&#12540;&#12479;&#12434;&#19990;&#12398;&#20013;&#12395;&#23550;&#12375;&#12390;&#24195;&#12367;&#21033;&#29992;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12424;&#12358;&#20685;&#12365;&#12363;&#12369;&#12390;&#12415;&#12424;&#12358;&#12290;&#12414;&#12383;&#12458;&#12540;&#12503;&#12531;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#36215;&#12371;&#12426;&#12358;&#12427;&#26377;&#26395;&#12394;&#21487;&#33021;&#24615;&#12418;&#31034;&#12375;&#12390;&#12354;&#12370;&#12427;&#12392;&#33391;&#12356;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12377;&#12428;&#12400;&#12289;&#12356;&#12367;&#12388;&#12363;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12395;&#12388;&#12356;&#12390;&#12399;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12394;&#12393;&#12398;&#37197;&#24942;&#12377;&#12409;&#12365;&#28857;&#12420;&#33879;&#20316;&#27177;&#20197;&#22806;&#12398;&#35215;&#21046;&#12395;&#12388;&#12356;&#12390;&#27880;&#24847;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12487;&#12540;&#12479;&#12434;&#12458;&#12540;&#12503;&#12531;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12383;&#12367;&#12373;&#12435;&#12398;&#25216;&#34899;&#30340;&#12394;&#12414;&#12383;&#12399;&#12467;&#12500;&#12540;&#12521;&#12452;&#12488;&#12420;&#12381;&#12428;&#12395;&#39006;&#20284;&#12377;&#12427;&#38556;&#22721;&#12364;&#21336;&#32020;&#12395;&#20302;&#28187;&#12377;&#12427;&#12363;&#12425;&#12392;&#12356;&#12387;&#12390;&#12289;&#20182;&#12398;&#25269;&#35302;&#12375;&#12358;&#12427;&#27861;&#24459;&#12434;&#23432;&#12425;&#12394;&#12367;&#12390;&#33391;&#12356;&#12371;&#12392;&#12395;&#12399;&#12394;&#12425;&#12394;&#12356;&#12363;&#12425;&#12384;&#12290;&#12375;&#12363;&#12375;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#33391;&#35672;&#12395;&#12362;&#12356;&#12390;&#35519;&#26619;&#12377;&#12409;&#12365;&#26178;&#12395;&#12399;&#12289;&#26132;&#12418;&#20170;&#12418;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12399;&#22810;&#12367;&#12398;&#21147;&#12364;&#19982;&#12360;&#12425;&#12428;&#12289;&#12414;&#12383;&#26178;&#12395;&#12399;&#24444;&#12425;&#12398;&#34892;&#28858;&#12399;&#22823;&#12356;&#12395;&#25793;&#35703;&#12373;&#12428;&#12427;&#12371;&#12392;&#12392;&#12394;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#24184;&#36939;&#12434;&#31048;&#12427;&#65281;&#12383;&#12384;&#12289;&#65288;&#20302;&#12356;&#65289;&#27861;&#30340;&#12522;&#12473;&#12463;&#12434;&#31649;&#29702;&#12377;&#12427;&#12371;&#12392;&#12424;&#12426;&#12418;&#12289;&#12365;&#12387;&#12392;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#20182;&#12398;&#38936;&#22495;&#12395;&#12418;&#12387;&#12392;&#37197;&#24942;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212;&#12288;<em>&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;&#12539;&#12467;&#12514;&#12531;&#12474;&#12398;&#12510;&#12452;&#12463;&#12539;&#12522;&#12531;&#12463;&#12473;&#12532;&#12449;&#12452;&#12516;&#12540;</em></p>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">章: データを取得する</a>
    
    
        <a href="データを理解する.html" class="btn">次: データを理解する</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
