<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>なぜデータ・ジャーナリズムが重要なのか？ - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="はじめに.html" class="btn">章: はじめに</a>
        
        
            <a href="はじめに_3.html" class="btn">次: 成功例の紹介</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="なぜデータ・ジャーナリズムが重要なのか？ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12394;&#12380;&#12487;&#12540;&#12479;_&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#37325;&#35201;&#12394;&#12398;&#12363;">&#12394;&#12380;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#37325;&#35201;&#12394;&#12398;&#12363;&#65311;</h3>
<div class="paragraph">
<p>&#20309;&#20154;&#12363;&#12398;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#20027;&#35201;&#12394;&#23455;&#36341;&#32773;&#12420;&#25903;&#25345;&#32773;&#12395;&#12289;&#12394;&#12380;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#37325;&#35201;&#12394;&#30330;&#23637;&#12384;&#12392;&#24605;&#12358;&#12398;&#12363;&#23563;&#12397;&#12383;&#12290;&#20197;&#19979;&#12364;&#24444;&#12425;&#12398;&#22238;&#31572;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#12398;&#27969;&#12428;&#12434;&#12501;&#12451;&#12523;&#12479;&#12377;&#12427;">&#12487;&#12540;&#12479;&#12398;&#27969;&#12428;&#12434;&#12501;&#12451;&#12523;&#12479;&#12377;&#12427;</h4>
<div class="paragraph">
<p>&#24773;&#22577;&#12364;&#20047;&#12375;&#12363;&#12387;&#12383;&#38915;&#12289;&#25105;&#12293;&#12398;&#21162;&#21147;&#12398;&#22823;&#21322;&#12399;&#12381;&#12398;&#25506;&#27714;&#12392;&#21454;&#38598;&#12395;&#12373;&#12373;&#12370;&#12425;&#12428;&#12390;&#12356;&#12383;&#12290;&#20170;&#12391;&#12399;&#24773;&#22577;&#12399;&#12354;&#12426;&#12354;&#12414;&#12387;&#12390;&#12362;&#12426;&#12289;&#12381;&#12398;&#20966;&#29702;&#12364;&#12424;&#12426;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;&#25105;&#12293;&#12399; (1) &#38555;&#38480;&#12398;&#12394;&#12356;&#12487;&#12540;&#12479;&#12398;&#27969;&#12428;&#12363;&#12425;&#24847;&#21619;&#12392;&#27083;&#36896;&#12434;&#24341;&#12365;&#20986;&#12377;&#20998;&#26512;&#12434;&#34892;&#12356; (2) &#37325;&#35201;&#12391;&#20170;&#26085;&#30340;&#12394;&#24847;&#21619;&#12398;&#12354;&#12427;&#12418;&#12398;&#12434;&#28040;&#36027;&#32773;&#12398;&#38957;&#12395;&#20837;&#12428;&#12427;&#12503;&#12524;&#12476;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#12434;&#12377;&#12427;&#20108;&#12388;&#12398;&#12524;&#12505;&#12523;&#12391;&#20966;&#29702;&#12434;&#34892;&#12358;&#12290;&#31185;&#23398;&#21516;&#27096;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#25163;&#27861;&#12434;&#38283;&#31034;&#12375;&#12289;&#35079;&#35069;&#12391;&#26908;&#35388;&#21487;&#33021;&#12394;&#24418;&#12391;&#30330;&#35211;&#12434;&#25552;&#31034;&#12377;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Philip Meyer, Professor Emeritus, University of North Carolina at Chapel Hill</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;&#12398;&#26032;&#12375;&#12356;&#12450;&#12503;&#12525;&#12540;&#12481;">&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;&#12398;&#26032;&#12375;&#12356;&#12450;&#12503;&#12525;&#12540;&#12481;</h4>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#31169;&#12364;&#24605;&#12358;&#12395;&#12289;&#22679;&#12360;&#32154;&#12369;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;&#12395;&#12388;&#12356;&#12390;&#12398;&#12484;&#12540;&#12523;&#12289;&#25216;&#34899;&#12289;&#12450;&#12503;&#12525;&#12540;&#12481;&#12398;&#19968;&#24335;&#12434;&#21253;&#21547;&#12377;&#12427;&#21253;&#25324;&#30340;&#29992;&#35486;&#12391;&#12354;&#12427;&#12290;&#24467;&#26469;&#12363;&#12425;&#12398;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12434;&#35036;&#21161;&#12395;&#20351;&#12387;&#12383;&#22577;&#36947;&#65288;&#12487;&#12540;&#12479;&#12434;&#12300;&#24773;&#22577;&#28304;&#12301;&#12392;&#12375;&#12390;&#20351;&#12358;&#65289;&#12363;&#12425;&#26368;&#12418;&#26368;&#20808;&#31471;&#12398;&#12487;&#12540;&#12479;&#35222;&#35226;&#21270;&#12420;&#12491;&#12517;&#12540;&#12473;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12414;&#12391;&#12377;&#12409;&#12390;&#12434;&#21547;&#12416;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12393;&#12385;&#12425;&#12395;&#12375;&#12429;&#30446;&#27161;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12486;&#12451;&#12483;&#12463;&#12394;&#12418;&#12398;&#12384;&#12290;&#12388;&#12414;&#12426;&#12289;&#29694;&#20195;&#12398;&#37325;&#35201;&#12394;&#21839;&#38988;&#12395;&#38306;&#12377;&#12427;&#12377;&#12409;&#12390;&#12434;&#25105;&#12293;&#12395;&#20253;&#12360;&#12427;&#12398;&#12434;&#25903;&#25588;&#12377;&#12409;&#12367;&#24773;&#22577;&#12392;&#20998;&#26512;&#12434;&#25552;&#20379;&#12377;&#12427;&#12392;&#12356;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Aron Pilhofer, New York Times</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12521;&#12483;&#12503;&#12488;&#12483;&#12503;&#20184;&#12365;&#12398;&#12501;&#12457;&#12488;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12415;&#12383;&#12356;&#12394;&#12418;&#12398;">&#12521;&#12483;&#12503;&#12488;&#12483;&#12503;&#20184;&#12365;&#12398;&#12501;&#12457;&#12488;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12415;&#12383;&#12356;&#12394;&#12418;&#12398;</h4>
<div class="paragraph">
<p>&#12300;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12392;&#12300;&#35328;&#33865;&#12395;&#12424;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12398;&#36949;&#12356;&#12399;&#12289;&#30064;&#12394;&#12427;&#36947;&#20855;&#31665;&#12434;&#20351;&#12387;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#28857;&#12384;&#12369;&#12384;&#12290;&#25105;&#12293;&#12399;&#30342;&#12289;&#29983;&#27963;&#12398;&#12383;&#12417;&#12395;&#12491;&#12517;&#12540;&#12473;&#12434;&#21957;&#12366;&#20998;&#12369;&#12289;&#22577;&#12376;&#12289;&#38306;&#36899;&#20184;&#12369;&#12427;&#12290;&#12300;&#20889;&#30495;&#12395;&#12424;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12415;&#12383;&#12356;&#12394;&#12418;&#12398;&#12384;&#12290;&#12459;&#12513;&#12521;&#12434;&#12521;&#12483;&#12503;&#12488;&#12483;&#12503;&#12395;&#25563;&#12360;&#12383;&#12384;&#12369;&#12384;&#12424;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Brian Boyer, Chicago Tribune</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12371;&#12381;&#26410;&#26469;">&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12371;&#12381;&#26410;&#26469;</h4>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#20027;&#23566;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12371;&#12381;&#26410;&#26469;&#12384;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12487;&#12540;&#12479;&#12395;&#31934;&#36890;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12363;&#12388;&#12390;&#12399;&#12496;&#12540;&#12395;&#12356;&#12427;&#20154;&#12383;&#12385;&#12392;&#35441;&#12434;&#12375;&#12390;&#12491;&#12517;&#12540;&#12473;&#12434;&#24471;&#12383;&#12418;&#12398;&#12384;&#12375;&#12289;&#20170;&#24460;&#12418;&#26178;&#12395;&#12399;&#12381;&#12358;&#12356;&#12358;&#12420;&#12426;&#26041;&#12434;&#12377;&#12427;&#12398;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#20170;&#12420;&#12289;&#12381;&#12428;&#12399;&#12487;&#12540;&#12479;&#12434;&#12376;&#12387;&#12367;&#12426;&#35519;&#12409;&#12289;&#12487;&#12540;&#12479;&#12434;&#20998;&#26512;&#12377;&#12427;&#12484;&#12540;&#12523;&#12434;&#27494;&#22120;&#12395;&#12375;&#12289;&#38754;&#30333;&#12356;&#12418;&#12398;&#12434;&#36984;&#12403;&#20986;&#12377;&#12371;&#12392;&#12395;&#12418;&#12394;&#12429;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12375;&#12390;&#20840;&#20307;&#20687;&#12398;&#20013;&#12391;&#12487;&#12540;&#12479;&#12434;&#25417;&#12360;&#12289;&#12393;&#12371;&#12391;&#12377;&#12409;&#12390;&#12364;&#32068;&#12415;&#21512;&#12431;&#12373;&#12426;&#12289;&#12381;&#12398;&#22269;&#12391;&#20309;&#12364;&#36215;&#12371;&#12387;&#12390;&#12356;&#12427;&#12363;&#12434;&#20154;&#12293;&#12364;&#30495;&#12395;&#29702;&#35299;&#12377;&#12427;&#21161;&#12369;&#12427;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Tim Berners-Lee, &#12527;&#12540;&#12523;&#12489;&#12539;&#12527;&#12452;&#12489;&#12539;&#12454;&#12455;&#12502;&#12398;&#21109;&#22987;&#32773;</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#25968;&#20516;&#28436;&#31639;&#12392;&#25991;&#31456;&#23478;&#12398;&#20986;&#20250;&#12356;">&#25968;&#20516;&#28436;&#31639;&#12392;&#25991;&#31456;&#23478;&#12398;&#20986;&#20250;&#12356;</h4>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#32113;&#35336;&#25216;&#34899;&#32773;&#12392;&#25991;&#31456;&#23478;&#12398;&#38291;&#12398;&#12462;&#12515;&#12483;&#12503;&#12434;&#12388;&#12394;&#12368;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#22806;&#12428;&#20516;&#12434;&#25506;&#12375;&#12289;&#32113;&#35336;&#30340;&#12395;&#26377;&#24847;&#12394;&#12384;&#12369;&#12391;&#12394;&#12367;&#20170;&#26085;&#12398;&#20803;&#12293;&#35079;&#38609;&#12394;&#19990;&#30028;&#12434;&#36870;&#12467;&#12531;&#12497;&#12452;&#12523;&#12377;&#12427;&#12398;&#12395;&#36969;&#20999;&#12394;&#12488;&#12524;&#12531;&#12489;&#12434;&#29305;&#23450;&#12377;&#12427;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>David Anderton,, &#12501;&#12522;&#12540;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12473;&#12461;&#12523;&#12475;&#12483;&#12488;&#12398;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;">&#12473;&#12461;&#12523;&#12475;&#12483;&#12488;&#12398;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;</h4>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#26082;&#23384;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12362;&#12369;&#12427;&#22522;&#26412;&#12473;&#12461;&#12523;&#12391;&#12399;&#21313;&#20998;&#12391;&#12394;&#12356;&#26178;&#20195;&#12395;&#12362;&#12369;&#12427;&#12487;&#12472;&#12479;&#12523;&#12394;&#24773;&#22577;&#28304;&#12398;&#26908;&#32034;&#12289;&#29702;&#35299;&#12289;&#12381;&#12375;&#12390;&#35222;&#35226;&#21270;&#12398;&#26032;&#12383;&#12394;&#12473;&#12461;&#12523;&#12475;&#12483;&#12488;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12399;&#26082;&#23384;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#26367;&#12431;&#12426;&#12391;&#12399;&#12394;&#12367;&#12289;&#12381;&#12428;&#12395;&#36861;&#21152;&#12434;&#34892;&#12358;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#24773;&#22577;&#28304;&#12364;&#12487;&#12472;&#12479;&#12523;&#12394;&#26178;&#20195;&#12395;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12381;&#12428;&#12425;&#12398;&#24773;&#22577;&#28304;&#12395;&#12373;&#12425;&#12395;&#36817;&#12389;&#12367;&#12371;&#12392;&#12364;&#21487;&#33021;&#12384;&#12375;&#12289;&#12381;&#12358;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12399;&#12289;&#25105;&#12293;&#12398;&#29694;&#29366;&#12398;&#29702;&#35299;&#12434;&#36229;&#12360;&#12427;&#21487;&#33021;&#24615;&#12434;&#20999;&#12426;&#38283;&#12356;&#12383;&#12290;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#12395;&#36969;&#21512;&#12377;&#12409;&#12367;&#25105;&#12293;&#12398;&#12371;&#12428;&#12414;&#12391;&#12398;&#32076;&#39443;&#12434;&#36914;&#21270;&#12373;&#12379;&#12427;&#12414;&#12373;&#12395;&#22987;&#12414;&#12426;&#12394;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#22577;&#36947;&#27231;&#38306;&#12395;&#12392;&#12387;&#12390;&#20108;&#12388;&#12398;&#37325;&#35201;&#12394;&#24441;&#21106;&#12434;&#26524;&#12383;&#12377;&#12290;&#12381;&#12428;&#12399;&#65288;&#12491;&#12517;&#12540;&#12473;&#12527;&#12452;&#12516;&#12540;&#20197;&#22806;&#12363;&#12425;&#65289;&#12518;&#12491;&#12540;&#12463;&#12394;&#12491;&#12517;&#12540;&#12473;&#12434;&#35211;&#12388;&#12369;&#12289;&#30435;&#35222;&#27231;&#33021;&#12434;&#26524;&#12383;&#12377;&#12371;&#12392;&#12384;&#12290;&#29305;&#12395;&#37329;&#34701;&#21361;&#27231;&#12398;&#25240;&#12395;&#12399;&#12289;&#12371;&#12428;&#12425;&#12399;&#26032;&#32862;&#12364;&#36930;&#34892;&#12377;&#12409;&#12365;&#37325;&#35201;&#12394;&#30446;&#27161;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#22320;&#26041;&#26032;&#32862;&#12398;&#35222;&#28857;&#12363;&#12425;&#35211;&#12390;&#12418;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#37325;&#35201;&#12384;&#12290;&#12300;&#33258;&#20998;&#12385;&#12398;&#29572;&#38306;&#12398;&#32233;&#12435;&#12384;&#12479;&#12452;&#12523;&#12399;&#12289;&#36960;&#12356;&#30064;&#22269;&#12398;&#26292;&#21205;&#12424;&#12426;&#37325;&#35201;&#12384;&#12301;&#12392;&#12356;&#12358;&#35328;&#12356;&#22238;&#12375;&#12364;&#12354;&#12427;&#12290;&#12479;&#12452;&#12523;&#12364;&#38996;&#12395;&#12354;&#12383;&#12428;&#12400;&#12289;&#20154;&#29983;&#12395;&#12378;&#12387;&#12392;&#30452;&#25509;&#30340;&#12394;&#12452;&#12531;&#12497;&#12463;&#12488;&#12364;&#12354;&#12427;&#12290;&#21516;&#26178;&#12395;&#12289;&#12487;&#12472;&#12479;&#12523;&#21270;&#12399;&#12356;&#12383;&#12427;&#12392;&#12371;&#12429;&#12391;&#36914;&#12435;&#12391;&#12356;&#12427;&#12290;&#22320;&#26041;&#26032;&#32862;&#12399;&#36523;&#36817;&#12394;&#12392;&#12371;&#12429;&#12391;&#12371;&#12398;&#30452;&#25509;&#30340;&#12394;&#12452;&#12531;&#12497;&#12463;&#12488;&#12434;&#21463;&#12369;&#12427;&#12375;&#12289;&#24773;&#22577;&#28304;&#12399;&#12487;&#12472;&#12479;&#12523;&#21270;&#12375;&#12390;&#12356;&#12427;&#12398;&#12384;&#12363;&#12425;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12487;&#12540;&#12479;&#12363;&#12425;&#12491;&#12517;&#12540;&#12473;&#12434;&#35211;&#12388;&#12369;&#12289;&#20998;&#26512;&#12375;&#12289;&#35222;&#35226;&#21270;&#12377;&#12427;&#26041;&#27861;&#12434;&#30693;&#12425;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Jerry Vermanen, NU.nl</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#24773;&#22577;&#12398;&#38750;&#23550;&#31216;&#12408;&#12398;&#25937;&#28168;&#31574;">&#24773;&#22577;&#12398;&#38750;&#23550;&#31216;&#12408;&#12398;&#25937;&#28168;&#31574;</h4>
<div class="paragraph">
<p>&#24773;&#22577;&#12398;&#38750;&#23550;&#31216;&#24615;&#65288;&#24773;&#22577;&#12398;&#27424;&#33853;&#12391;&#12399;&#12394;&#12356;&#12290;&#20837;&#12387;&#12390;&#12367;&#12427;&#12473;&#12500;&#12540;&#12489;&#12392;&#37327;&#12395;&#35211;&#21512;&#12387;&#12383;&#36895;&#24230;&#12391;&#12381;&#12428;&#12434;&#20966;&#29702;&#12377;&#12427;&#33021;&#21147;&#12395;&#27424;&#12369;&#12427;&#12371;&#12392;&#65289;&#12399;&#12289;&#20154;&#12293;&#12364;&#20154;&#29983;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#29983;&#12365;&#12427;&#12363;&#36984;&#25246;&#12434;&#12367;&#12384;&#12377;&#38555;&#12395;&#22823;&#12365;&#12394;&#21839;&#38988;&#12392;&#12394;&#12427;&#12418;&#12398;&#12398;&#12402;&#12392;&#12388;&#12384;&#12290;&#20986;&#29256;&#29289;&#12289;&#26144;&#20687;&#12289;&#38899;&#22768;&#12392;&#12356;&#12387;&#12383;&#12513;&#12487;&#12451;&#12450;&#12363;&#12425;&#21463;&#12369;&#12392;&#12427;&#24773;&#22577;&#12364;&#24066;&#27665;&#12398;&#36984;&#25246;&#12392;&#34892;&#21205;&#12395;&#24433;&#38911;&#12434;&#19982;&#12360;&#12390;&#12356;&#12427;&#12290;&#12377;&#12368;&#12428;&#12383;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#24773;&#22577;&#12398;&#38750;&#23550;&#31216;&#24615;&#12392;&#25126;&#12358;&#21161;&#12369;&#12392;&#12394;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Tom Fries, Bertelsmann Foundation</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#20027;&#23566;&#12398;pr&#12408;&#12398;&#22238;&#31572;">&#12487;&#12540;&#12479;&#20027;&#23566;&#12398;PR&#12408;&#12398;&#22238;&#31572;</h4>
<div class="paragraph">
<p>&#35336;&#28204;&#12484;&#12540;&#12523;&#12364;&#20351;&#12360;&#12289;&#12414;&#12383;&#12381;&#12398;&#20385;&#26684;&#12364;&#19979;&#12364;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#12289;&#31038;&#20250;&#12398;&#12354;&#12425;&#12422;&#12427;&#38754;&#12391;&#12398;&#25104;&#26524;&#12392;&#21177;&#29575;&#12408;&#12398;&#38306;&#24515;&#12392;&#33258;&#24459;&#30340;&#12395;&#32068;&#12415;&#21512;&#12431;&#12373;&#12427;&#12371;&#12392;&#12391;&#12289;&#25919;&#31574;&#27770;&#23450;&#32773;&#12399;&#33258;&#36523;&#12398;&#25919;&#31574;&#12398;&#36914;&#25431;&#12434;&#35336;&#12426;&#12289;&#12488;&#12524;&#12531;&#12489;&#12434;&#30435;&#35222;&#12375;&#12390;&#27231;&#20250;&#12434;&#35211;&#26997;&#12417;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#20225;&#26989;&#12399;&#12289;&#33258;&#20998;&#12383;&#12385;&#12398;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12434;&#31034;&#12377;&#26032;&#12375;&#12356;&#35413;&#20385;&#22522;&#28310;&#12434;&#20316;&#12426;&#20986;&#12375;&#32154;&#12369;&#12427;&#12290;&#25919;&#27835;&#23478;&#12399;&#22833;&#26989;&#32773;&#25968;&#12398;&#28187;&#23569;&#12420;GDP&#12398;&#19978;&#26119;&#12434;&#35463;&#31034;&#12377;&#12427;&#12398;&#12364;&#22909;&#12365;&#12384;&#12290;Enron&#12289;Worldcom&#12289;Madoff&#12289;Solyndra &#12398;&#20107;&#20214;&#12395;&#35211;&#12425;&#12428;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12486;&#12451;&#12483;&#12463;&#12394;&#27934;&#23519;&#12398;&#27424;&#22914;&#12399;&#12289;&#22810;&#12367;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#26126;&#12425;&#12363;&#12395;&#25968;&#23383;&#12398;&#26412;&#36074;&#12434;&#35211;&#25244;&#12369;&#12394;&#12367;&#12394;&#12387;&#12390;&#12356;&#12427;&#35388;&#25312;&#12391;&#12354;&#12427;&#12290;&#12383;&#12392;&#12360;&#12414;&#12387;&#12383;&#12367;&#12398;&#12391;&#12387;&#12385;&#19978;&#12370;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#22259;&#12399;&#35488;&#23455;&#12373;&#12398;&#12458;&#12540;&#12521;&#12434;&#12414;&#12392;&#12358;&#12398;&#12391;&#20107;&#23455;&#12424;&#12426;&#12418;&#40284;&#21585;&#12415;&#12395;&#12373;&#12428;&#12420;&#12377;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12364;&#27969;&#26274;&#12395;&#21899;&#12428;&#12428;&#12400;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#25968;&#23383;&#12398;&#32645;&#21015;&#12395;&#30452;&#38754;&#12375;&#12390;&#12418;&#25209;&#35413;&#31934;&#31070;&#12434;&#30330;&#25582;&#12391;&#12365;&#12427;&#12375;&#12289;&#24195;&#21578;&#20195;&#29702;&#24215;&#31561;&#12392;&#12398;&#38306;&#12431;&#12426;&#12395;&#12362;&#12356;&#12390;&#12418;&#26412;&#26469;&#12398;&#21218;&#21147;&#12434;&#12356;&#12367;&#12425;&#12363;&#12399;&#22890;&#12356;&#36820;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Nicolas Kayser-Bril, Journalism++</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#20844;&#24335;&#24773;&#22577;&#12395;&#23550;&#12377;&#12427;&#29420;&#33258;&#12398;&#35299;&#37320;&#12434;&#25552;&#20379;">&#20844;&#24335;&#24773;&#22577;&#12395;&#23550;&#12377;&#12427;&#29420;&#33258;&#12398;&#35299;&#37320;&#12434;&#25552;&#20379;</h4>
<div class="paragraph">
<p>2011&#24180;&#12398;&#22730;&#28357;&#30340;&#12394;&#22320;&#38663;&#12392;&#12381;&#12428;&#12395;&#32154;&#12367;&#31119;&#23798;&#21407;&#30330;&#12398;&#24808;&#20107;&#12398;&#24460;&#12289;&#19968;&#33324;&#12395;&#12487;&#12472;&#12479;&#12523;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#20998;&#37326;&#12391;&#36933;&#12428;&#12434;&#21462;&#12387;&#12390;&#12356;&#12427;&#22269;&#12391;&#12354;&#12427;&#26085;&#26412;&#12398;&#12513;&#12487;&#12451;&#12450;&#12398;&#20154;&#38291;&#12395;&#12418;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#37325;&#35201;&#24615;&#12364;&#12399;&#12387;&#12365;&#12426;&#35469;&#35672;&#12373;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25919;&#24220;&#12420;&#23554;&#38272;&#23478;&#12364;&#34987;&#23475;&#12395;&#12388;&#12356;&#12390;&#20449;&#38972;&#12391;&#12365;&#12427;&#12487;&#12540;&#12479;&#12434;&#20986;&#12373;&#12378;&#12289;&#25105;&#12293;&#12399;&#36884;&#26041;&#12395;&#26286;&#12428;&#12383;&#12290;&#24441;&#20154;&#12364;&#65288;&#25918;&#23556;&#24615;&#29289;&#36074;&#12398;&#25313;&#25955;&#12434;&#20104;&#28204;&#12375;&#12383;&#65289;SPEEDI&#12398;&#12487;&#12540;&#12479;&#12434;&#22823;&#34886;&#12363;&#12425;&#38560;&#21311;&#12375;&#12383;&#12364;&#12289;&#12383;&#12392;&#12360;&#12381;&#12428;&#12364;&#12522;&#12540;&#12463;&#12373;&#12428;&#12390;&#12418;&#25105;&#12293;&#12395;&#12399;&#12381;&#12428;&#12434;&#35299;&#26512;&#12377;&#12427;&#29992;&#24847;&#12364;&#12394;&#12363;&#12387;&#12383;&#12290;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12364;&#33258;&#12425;&#12398;&#27231;&#22120;&#12434;&#20351;&#12387;&#12390;&#25918;&#23556;&#33021;&#12395;&#38306;&#12377;&#12427;&#12487;&#12540;&#12479;&#12434;&#38598;&#12417;&#20986;&#12375;&#12383;&#12364;&#12289;&#25105;&#12293;&#12395;&#12399;&#32113;&#35336;&#12289;&#35036;&#38291;&#12289;&#35222;&#35226;&#21270;&#12394;&#12393;&#12398;&#30693;&#35672;&#12364;&#20633;&#12431;&#12387;&#12390;&#12394;&#12363;&#12387;&#12383;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#29983;&#12398;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12289;&#20844;&#24335;&#35211;&#35299;&#12395;&#20381;&#23384;&#12375;&#12394;&#12356;&#12371;&#12392;&#12434;&#23398;&#12406;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Isao Matsunami, &#26481;&#20140;&#26032;&#32862;</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#12398;&#27710;&#28651;&#12408;&#12398;&#23550;&#20966;">&#12487;&#12540;&#12479;&#12398;&#27710;&#28651;&#12408;&#12398;&#23550;&#20966;</h4>
<div class="paragraph">
<p>&#12487;&#12472;&#12479;&#12523;&#38761;&#21629;&#12364;&#20316;&#12426;&#20986;&#12377;&#35506;&#38988;&#12392;&#12481;&#12515;&#12531;&#12473;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#30772;&#22730;&#12375;&#32154;&#12369;&#12427;&#12290;&#24773;&#22577;&#12364;&#28516;&#27810;&#12394;&#26178;&#20195;&#12395;&#12399;&#12289;&#29255;&#12420;&#28145;&#22812;&#12398;&#12487;&#12540;&#12479;&#12480;&#12531;&#12503;&#12434;&#20966;&#29702;&#12375;&#12390;&#20013;&#26481;&#12391;21&#19990;&#32000;&#12398;&#22320;&#19979;&#20986;&#29256;&#12434;&#34892;&#12387;&#12390;&#12356;&#12390;&#12289;&#29255;&#12420;&#12354;&#12427;&#22269;&#12398;&#27700;&#36074;&#12434;&#21487;&#35222;&#21270;&#12377;&#12427;&#26368;&#33391;&#12398;&#26041;&#27861;&#12434;&#25506;&#12375;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#36949;&#12356;&#12399;&#12354;&#12428;&#12393;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12418;&#24066;&#27665;&#12418;&#30342;&#21516;&#12376;&#12367;&#12424;&#12426;&#33391;&#12356;&#12484;&#12540;&#12523;&#12434;&#24517;&#35201;&#12392;&#12377;&#12427;&#12290;&#25105;&#12293;&#12364;&#27710;&#28651;&#12377;&#12427;&#12487;&#12540;&#12479;&#12434;&#12356;&#12363;&#12395;&#28040;&#36027;&#12377;&#12427;&#12363;&#12392;&#12356;&#12358;&#21839;&#38988;&#21462;&#12426;&#32068;&#12416;&#12424;&#12358;&#12395;&#12289;&#26032;&#12383;&#12394;&#20986;&#29256;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12418;&#12414;&#12383;&#30342;&#12395;&#12487;&#12540;&#12479;&#12434;&#12487;&#12472;&#12479;&#12523;&#12395;&#38598;&#12417;&#12390;&#20849;&#26377;&#12377;&#12427;&#21147;&#12434;&#19982;&#12360;&#12388;&#12388;&#12354;&#12426;&#12289;&#12487;&#12540;&#12479;&#12434;&#24773;&#22577;&#12395;&#22793;&#12360;&#12390;&#12356;&#12427;&#12290;&#35352;&#32773;&#12420;&#32232;&#38598;&#32773;&#12364;&#12371;&#12428;&#12414;&#12391;&#12399;&#24773;&#22577;&#12398;&#21454;&#38598;&#12420;&#20253;&#36948;&#12434;&#25285;&#12387;&#12390;&#12365;&#12383;&#12364;&#12289;2012&#24180;&#12398;&#12501;&#12521;&#12483;&#12488;&#12394;&#24773;&#22577;&#29872;&#22659;&#12391;&#12399;&#12289;&#20170;&#12420;&#12491;&#12517;&#12540;&#12473;&#12487;&#12473;&#12463;&#12391;&#12394;&#12367;&#12414;&#12378;&#12458;&#12531;&#12521;&#12452;&#12531;&#12395;&#12491;&#12517;&#12540;&#12473;&#12364;&#27969;&#12428;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#20107;&#23455;&#12289;&#19990;&#30028;&#20013;&#12391;&#12487;&#12540;&#12479;&#12392;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#32080;&#12403;&#12388;&#12365;&#12364;&#24375;&#12373;&#12434;&#22679;&#12375;&#12390;&#12356;&#12427;&#12290;&#12499;&#12483;&#12464;&#12487;&#12540;&#12479;&#26178;&#20195;&#12395;&#12362;&#12356;&#12390;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#22679;&#22823;&#12377;&#12427;&#37325;&#35201;&#24615;&#12399;&#12289;&#12381;&#12398;&#23455;&#36341;&#32773;&#12364;&#25991;&#33032;&#12420;&#26126;&#30637;&#12373;&#12434;&#25552;&#20379;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12392; &#12289;&#8213;&#8213;&#12371;&#12428;&#12364;&#12362;&#12381;&#12425;&#12367;&#26368;&#12418;&#37325;&#35201;&#12394;&#28857;&#12384;&#12364;&#8213;&#8213; &#19990;&#30028;&#12391;&#22679;&#22823;&#12377;&#12427;&#12487;&#12472;&#12479;&#12523;&#12467;&#12531;&#12486;&#12531;&#12484;&#12363;&#12425;&#30495;&#23455;&#12434;&#30330;&#35211;&#12391;&#12365;&#12427;&#12371;&#12392;&#12395;&#25903;&#12360;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#12381;&#12428;&#12399;&#12289;&#20170;&#26085;&#12398;&#32113;&#21512;&#12373;&#12428;&#12383;&#12513;&#12487;&#12451;&#12450;&#32068;&#32340;&#12364;&#37325;&#35201;&#12394;&#24441;&#21106;&#12434;&#25285;&#12431;&#12394;&#12356;&#12371;&#12392;&#12434;&#24847;&#21619;&#12375;&#12394;&#12356;&#12290;&#27770;&#12375;&#12390;&#12381;&#12358;&#12391;&#12399;&#12394;&#12356;&#12290;&#24773;&#22577;&#26178;&#20195;&#12395;&#12362;&#12356;&#12390;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12371;&#12428;&#12414;&#12391;&#20197;&#19978;&#12395;&#12487;&#12540;&#12479;&#12398;&#27874;&#12434;&#12461;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12375;&#12289;&#26908;&#35388;&#12375;&#12289;&#20998;&#26512;&#12375;&#12289;&#21512;&#25104;&#12377;&#12427;&#12371;&#12392;&#12364;&#27714;&#12417;&#12425;&#12428;&#12427;&#12290;&#12381;&#12358;&#12377;&#12427;&#12371;&#12392;&#12391;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#31038;&#20250;&#12391;&#28145;&#12356;&#37325;&#35201;&#24615;&#12434;&#29554;&#24471;&#12377;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#20170;&#26085;&#12289;&#12499;&#12483;&#12464;&#12487;&#12540;&#12479;&#12289;&#29305;&#12395;&#27083;&#36896;&#21270;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12487;&#12540;&#12479;&#12398;&#29702;&#35299;&#12364;&#19990;&#30028;&#20013;&#12398;&#12487;&#12540;&#12479;&#31185;&#23398;&#32773;&#12383;&#12385;&#12398;&#20013;&#24515;&#30340;&#30446;&#27161;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12364;&#12289;&#12381;&#12428;&#12399;&#32232;&#38598;&#23616;&#12391;&#20685;&#12356;&#12390;&#12356;&#12424;&#12358;&#12364;&#12289;&#12454;&#12457;&#12540;&#12523;&#12473;&#12488;&#12522;&#12540;&#12488;&#12391;&#20685;&#12356;&#12390;&#12356;&#12424;&#12358;&#12364;&#12289;&#12471;&#12522;&#12467;&#12531;&#12496;&#12524;&#12540;&#12391;&#20685;&#12356;&#12390;&#12356;&#12424;&#12358;&#12364;&#38306;&#20418;&#12394;&#12356;&#12290;&#29305;&#12395;&#12381;&#12398;&#30446;&#27161;&#12399;&#22679;&#21152;&#12377;&#12427;&#19968;&#33324;&#30340;&#12394;&#12484;&#12540;&#12523;&#12475;&#12483;&#12488;&#12395;&#12424;&#12426;&#23455;&#36074;&#30340;&#12395;&#23455;&#29694;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#12371;&#12398;&#12371;&#12392;&#12418;&#12289;&#12381;&#12398;&#12484;&#12540;&#12523;&#12475;&#12483;&#12488;&#12434;&#20351;&#12358;&#12398;&#12364;&#25919;&#24220;&#12398;&#31185;&#23398;&#25216;&#34899;&#32773;&#12363;&#12289;&#12504;&#12523;&#12473;&#12465;&#12450;&#12398;&#31185;&#23398;&#25216;&#34899;&#32773;&#12363;&#12289;&#32232;&#38598;&#23616;&#12398;&#38283;&#30330;&#32773;&#12363;&#12392;&#12356;&#12387;&#12383;&#31435;&#22580;&#12395;&#12424;&#12425;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Alex Howard, O&#8217;Reilly Media</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#21270;&#12377;&#12427;&#25105;&#12293;&#12398;&#29983;&#27963;">&#12487;&#12540;&#12479;&#21270;&#12377;&#12427;&#25105;&#12293;&#12398;&#29983;&#27963;</h4>
<div class="paragraph">
<p>&#33391;&#36074;&#12394;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#38627;&#12375;&#12356;&#12290;&#12394;&#12380;&#12394;&#12425;&#20778;&#12428;&#12383;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#38627;&#12375;&#12356;&#12418;&#12398;&#12384;&#12363;&#12425;&#12384;&#12290;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12399;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12375;&#12289;&#12381;&#12428;&#12434;&#29702;&#35299;&#12375;&#12289;&#12381;&#12375;&#12390;&#12491;&#12517;&#12540;&#12473;&#12434;&#35211;&#12388;&#12369;&#12427;&#26041;&#27861;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12434;&#24847;&#21619;&#12377;&#12427;&#12290;&#12383;&#12363;&#12364;&#27491;&#12375;&#12356;&#12508;&#12479;&#12531;&#12434;&#25276;&#12377;&#12367;&#12425;&#12356;&#12398;&#35441;&#12394;&#12425;&#12289;&#12381;&#12428;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12399;&#35328;&#12431;&#12394;&#12356;&#12290;&#12369;&#12428;&#12393;&#12418;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12487;&#12540;&#12479;&#12434;&#20385;&#20516;&#12354;&#12427;&#12418;&#12398;&#12395;&#12377;&#12427;&#12418;&#12398;&#12384;&#12375;&#8213;&#8213;&#25105;&#12293;&#12398;&#29983;&#27963;&#12364;&#12414;&#12377;&#12414;&#12377;&#12487;&#12540;&#12479;&#21270;&#12377;&#12427;&#19990;&#30028;&#12391;&#12399;&#8213;&#8213;&#33258;&#30001;&#12391;&#20844;&#24179;&#12394;&#31038;&#20250;&#12395;&#27424;&#12363;&#12379;&#12394;&#12356;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Chris Taggart, OpenCorporates</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#26178;&#38291;&#12434;&#31680;&#32004;&#12377;&#12427;&#26041;&#27861;">&#26178;&#38291;&#12434;&#31680;&#32004;&#12377;&#12427;&#26041;&#27861;</h4>
<div class="paragraph">
<p>&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12399;&#12289;&#20309;&#12363;&#12434;&#25163;&#12391;&#26360;&#12365;&#20889;&#12375;&#12383;&#12426;&#12289;PDF&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#21462;&#12426;&#20986;&#12381;&#12358;&#12392;&#12356;&#12376;&#12367;&#12426;&#22238;&#12375;&#12390;&#28961;&#39364;&#12395;&#12377;&#12427;&#26178;&#38291;&#12399;&#12394;&#12356;&#12398;&#12391;&#12289;&#23569;&#12375;&#12400;&#12363;&#12426;&#12467;&#12540;&#12489;&#12434;&#32722;&#12358;&#12394;&#12426;&#21161;&#12369;&#12395;&#12394;&#12427;&#20154;&#12434;&#12393;&#12371;&#12391;&#25506;&#12377;&#12363;&#30693;&#12427;&#12371;&#12392;&#12395;&#12418;&#12398;&#12377;&#12372;&#12367;&#20385;&#20516;&#12364;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12501;&#12457;&#12540;&#12522;&#12515;&#12539;&#12472;&#12539;&#12469;&#12531;&#12497;&#12454;&#12525;&#32025;&#65288;Folha de S&#227;o Paulo&#65289;&#12398;&#12354;&#12427;&#35352;&#32773;&#12399;&#12289;&#22320;&#26041;&#20104;&#31639;&#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12356;&#12390;&#12289;&#12469;&#12531;&#12497;&#12454;&#12525;&#24066;&#24441;&#25152;&#12398;&#20250;&#35336;&#12434;&#12458;&#12531;&#12521;&#12452;&#12531;&#12395;&#12354;&#12370;&#12383;&#12371;&#12392;&#12395;&#24863;&#35613;&#12377;&#12427;&#38651;&#35441;&#12434;&#12367;&#12428;&#12383;&#65288;&#19968;&#20154;&#12398;&#12495;&#12483;&#12459;&#12540;&#12364;&#20108;&#26085;&#12391;&#12420;&#12387;&#12383;&#20181;&#20107;&#12384;&#65281;&#65289;&#12290;&#24444;&#12364;&#35328;&#12358;&#12395;&#12399;&#12289;&#12371;&#12398;&#19977;&#12534;&#26376;&#12418;&#12398;&#38291;&#12381;&#12428;&#12434;&#25163;&#12391;&#26360;&#12365;&#36215;&#12371;&#12375;&#12390;&#35352;&#20107;&#12434;&#26360;&#12371;&#12358;&#12392;&#12375;&#12390;&#12356;&#12383;&#12381;&#12358;&#12384;&#12290;&#31169;&#12399;&#12381;&#12428;&#12434;&#32862;&#12356;&#12390;&#12289;&#35696;&#20250;&#12434;&#30435;&#35222;&#12377;&#12427;&#22577;&#36947;&#27231;&#38306;&#12398;&#12300;Contas Abertas&#12301;&#12364;&#12300;PDF&#21839;&#38988;&#12301;&#12434;&#35299;&#27770;&#12375;&#12383;&#35441;&#12434;&#24605;&#12356;&#20986;&#12377;&#12290;&#12388;&#12414;&#12426;&#12289;15&#20998;&#12363;&#12369;&#12390;&#26360;&#12356;&#12383;15&#34892;&#12398;&#12467;&#12540;&#12489;&#12391;&#19968;&#26376;&#20998;&#12398;&#20181;&#20107;&#12434;&#35299;&#27770;&#12375;&#12383;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Pedro Markun, Transpar&#234;ncia Hacker</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#36947;&#20855;&#31665;&#12395;&#12362;&#12369;&#12427;&#27424;&#12363;&#12379;&#12394;&#12356;&#12497;&#12540;&#12484;">&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#36947;&#20855;&#31665;&#12395;&#12362;&#12369;&#12427;&#27424;&#12363;&#12379;&#12394;&#12356;&#12497;&#12540;&#12484;</h4>
<div class="paragraph">
<p>&#31169;&#12399;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12300;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12392;&#12356;&#12358;&#37096;&#20998;&#12289;&#12388;&#12414;&#12426;&#12524;&#12509;&#12540;&#12486;&#12451;&#12531;&#12464;&#12398;&#38754;&#12434;&#24375;&#35519;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12384;&#12392;&#32771;&#12360;&#12390;&#12356;&#12427;&#12290;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12356;&#12358;&#34892;&#28858;&#12399;&#12487;&#12540;&#12479;&#12398;&#20998;&#26512;&#12420;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12434;&#30446;&#30340;&#12392;&#12377;&#12409;&#12365;&#12391;&#12399;&#12394;&#12367;&#12289;&#19990;&#30028;&#12391;&#20309;&#12364;&#36215;&#12365;&#12390;&#12356;&#12427;&#12363;&#12395;&#12388;&#12356;&#12390;&#12398;&#30495;&#23455;&#12395;&#36843;&#12427;&#12383;&#12417;&#12398;&#36947;&#20855;&#12392;&#12375;&#12390;&#20351;&#29992;&#12377;&#12427;&#12409;&#12365;&#12384;&#12290;&#12487;&#12540;&#12479;&#12434;&#20998;&#26512;&#12375;&#35299;&#37320;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#33021;&#21147;&#12399;&#29694;&#20195;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12392;&#12387;&#12390;&#12289;&#12418;&#12358;&#12402;&#12392;&#12388;&#12398;&#21162;&#21147;&#30446;&#27161;&#12394;&#12393;&#12391;&#12399;&#12394;&#12367;&#12289;&#20351;&#12360;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#24517;&#38920;&#12398;&#36947;&#20855;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#19990;&#30028;&#12434;&#35251;&#23519;&#12375;&#12289;&#35500;&#26126;&#12434;&#12377;&#12427;&#21147;&#12434;&#20445;&#12388;&#12371;&#12428;&#12414;&#12391;&#12392;&#36949;&#12387;&#12383;&#26041;&#27861;&#12394;&#12398;&#12384;&#12290;&#20837;&#25163;&#12391;&#12365;&#12427;&#12487;&#12540;&#12479;&#37327;&#12364;&#22679;&#12360;&#12427;&#20013;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#25216;&#34899;&#12434;&#30693;&#12427;&#12371;&#12392;&#12399;&#20170;&#12420;&#12363;&#12388;&#12390;&#12394;&#12356;&#12411;&#12393;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12399;&#12393;&#12435;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#36947;&#20855;&#31665;&#12395;&#12418;&#12354;&#12427;&#36947;&#20855;&#12395;&#12394;&#12427;&#12399;&#12378;&#12384;&#12290;&#12381;&#12428;&#12399;&#30452;&#25509;&#12487;&#12540;&#12479;&#12434;&#20966;&#29702;&#12377;&#12427;&#12363;&#12289;&#12354;&#12427;&#12356;&#12399;&#12381;&#12428;&#12364;&#21487;&#33021;&#12394;&#35504;&#12363;&#12392;&#20849;&#21516;&#20316;&#26989;&#12434;&#12377;&#12427;&#12363;&#12399;&#38306;&#20418;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12398;&#26412;&#24403;&#12398;&#21147;&#12399;&#12289;&#12381;&#12428;&#12394;&#12375;&#12395;&#12399;&#35211;&#12388;&#12369;&#12383;&#12426;&#35388;&#26126;&#12375;&#12383;&#12426;&#12377;&#12427;&#12398;&#12364;&#38750;&#24120;&#12395;&#22256;&#38627;&#12391;&#12354;&#12387;&#12383;&#24773;&#22577;&#12434;&#24471;&#12427;&#12398;&#12434;&#21161;&#12369;&#12427;&#12371;&#12392;&#12384;&#12290;&#12371;&#12398;&#33391;&#12356;&#20363;&#12399;&#12289;&#12450;&#12531;&#12489;&#12522;&#12517;&#12540;&#12392;&#12356;&#12358;&#21517;&#12398;&#12495;&#12522;&#12465;&#12540;&#12531;&#12395;&#12424;&#12427;&#25613;&#23475;&#12497;&#12479;&#12540;&#12531;&#12434;&#20998;&#26512;&#12375;&#12383; Steve Dolg &#12398;&#35441;&#12384;&#12290;&#24444;&#12399;&#12495;&#12522;&#12465;&#12540;&#12531;&#12395;&#12424;&#12387;&#12390;&#24341;&#12365;&#36215;&#12371;&#12373;&#12428;&#12427;&#30772;&#22730;&#12398;&#12524;&#12505;&#12523;&#12398;&#12510;&#12483;&#12503;&#12392;&#39080;&#36895;&#12434;&#31034;&#12377;&#12510;&#12483;&#12503;&#12398;&#65298;&#12388;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12383;&#12290;&#12371;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;&#32233;&#12417;&#12425;&#12428;&#12383;&#24314;&#31689;&#22522;&#28310;&#27861;&#12392;&#23455;&#38555;&#12398;&#37239;&#12356;&#24314;&#31689;&#12364;&#28797;&#23475;&#12398;&#35215;&#27169;&#12434;&#24038;&#21491;&#12375;&#12383;&#12456;&#12522;&#12450;&#12434;&#25351;&#12375;&#31034;&#12377;&#12371;&#12392;&#12364;&#21487;&#33021;&#12395;&#12394;&#12387;&#12383;&#12290;&#24444;&#12399;1993&#24180;&#12398;&#26989;&#32318;&#12395;&#23550;&#12375;&#12390; <a href="http://www.pulitzer.org/awards/1993">&#12500;&#12517;&#12540;&#12522;&#12483;&#12484;&#12449;&#12540;&#36062;</a> &#12434;&#21463;&#36062;&#12375;&#12289;&#12381;&#12428;&#12399;&#12356;&#12414;&#12391;&#12418;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#20309;&#12364;&#12391;&#12365;&#12427;&#12363;&#12398;&#32032;&#26228;&#12425;&#12375;&#12356;&#20363;&#12391;&#12354;&#12426;&#32154;&#12369;&#12390;&#12356;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#29702;&#24819;&#30340;&#12395;&#12399;&#12289;&#12487;&#12540;&#12479;&#12434;&#20351;&#12387;&#12390;&#22806;&#12428;&#20516;&#12394;&#12426;&#12289;&#38306;&#24515;&#12364;&#12354;&#12427;&#20998;&#37326;&#12394;&#12426;&#12289;&#24847;&#22806;&#12394;&#12418;&#12398;&#12394;&#12426;&#12434;&#27491;&#30906;&#12395;&#25351;&#25688;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#12371;&#12398;&#24847;&#21619;&#12391;&#12289;&#12487;&#12540;&#12479;&#12399;&#26696;&#20869;&#24441;&#12391;&#12354;&#12387;&#12383;&#12426;&#23494;&#21578;&#32773;&#12398;&#24441;&#21106;&#12434;&#26524;&#12383;&#12377;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12290;&#30906;&#12363;&#12395;&#25968;&#23383;&#12399;&#38754;&#30333;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289;&#12487;&#12540;&#12479;&#12395;&#12388;&#12356;&#12390;&#26360;&#12367;&#12384;&#12369;&#12391;&#12399;&#21313;&#20998;&#12391;&#12399;&#12394;&#12356;&#12290;&#12381;&#12398;&#12487;&#12540;&#12479;&#12364;&#24847;&#21619;&#12377;&#12427;&#12392;&#12371;&#12429;&#12434;&#35500;&#12367;&#22577;&#36947;&#12434;&#34892;&#12358;&#24517;&#35201;&#12364;&#12420;&#12399;&#12426;&#12354;&#12427;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Cynthia O&#8217;Murchu, Financial Times</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#25105;&#12293;&#12398;&#24773;&#22577;&#29872;&#22659;&#12398;&#22793;&#21270;&#12395;&#36969;&#21512;&#12377;&#12427;">&#25105;&#12293;&#12398;&#24773;&#22577;&#29872;&#22659;&#12398;&#22793;&#21270;&#12395;&#36969;&#21512;&#12377;&#12427;</h4>
<div class="paragraph">
<p>&#26032;&#12383;&#12394;&#12487;&#12472;&#12479;&#12523;&#25216;&#34899;&#12399;&#12289;&#31038;&#20250;&#12395;&#30693;&#35672;&#12434;&#29983;&#12415;&#20986;&#12375;&#12289;&#24195;&#12417;&#12427;&#26032;&#12383;&#12394;&#25163;&#27861;&#12434;&#12418;&#12383;&#12425;&#12377;&#12290;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#12513;&#12487;&#12451;&#12450;&#12364;&#25105;&#12293;&#12398;&#24773;&#22577;&#29872;&#22659;&#12398;&#22793;&#21270;&#12408;&#12398;&#36969;&#21512;&#12289;&#23550;&#20966;&#12434;&#35430;&#12415;&#12390;&#12356;&#12427;&#12392;&#29702;&#35299;&#12391;&#12365;&#12427;&#8213;&#8213;&#12381;&#12428;&#12399;&#35501;&#32773;&#12364;&#12491;&#12517;&#12540;&#12473;&#12398;&#22522;&#12392;&#12394;&#12427;&#24773;&#22577;&#28304;&#12434;&#35519;&#12409;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12395;&#12394;&#12426;&#12289;&#12491;&#12517;&#12540;&#12473;&#35352;&#20107;&#12434;&#20316;&#12426;&#20986;&#12375;&#12289;&#35413;&#20385;&#12377;&#12427;&#12503;&#12525;&#12475;&#12473;&#12395;&#21442;&#21152;&#12377;&#12427;&#12371;&#12392;&#12434;&#20419;&#12377;&#12289;&#12424;&#12426;&#21452;&#26041;&#21521;&#30340;&#12391;&#22810;&#20803;&#30340;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;&#12434;&#21547;&#12416;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>C&#233;sar Viana, University of Goi&#225;s</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#20182;&#12398;&#24418;&#12391;&#12399;&#35211;&#12425;&#12428;&#12394;&#12356;&#12418;&#12398;&#12434;&#35211;&#12427;&#26041;&#27861;">&#20182;&#12398;&#24418;&#12391;&#12399;&#35211;&#12425;&#12428;&#12394;&#12356;&#12418;&#12398;&#12434;&#35211;&#12427;&#26041;&#27861;</h4>
<div class="paragraph">
<p>&#12491;&#12517;&#12540;&#12473;&#35352;&#20107;&#12395;&#12399;&#12289;&#12487;&#12540;&#12479;&#12398;&#20998;&#26512;&#8213;&#8213;&#12392;&#22580;&#21512;&#12395;&#12424;&#12387;&#12390;&#12399;&#35222;&#35226;&#21270;&#8213;&#8213;&#12434;&#32076;&#12394;&#12356;&#12392;&#29702;&#35299;&#12375;&#35299;&#35500;&#12391;&#12365;&#12394;&#12356;&#12418;&#12398;&#12364;&#12354;&#12427;&#12290;&#27177;&#21147;&#12434;&#25345;&#12388;&#20154;&#12394;&#12426;&#22243;&#20307;&#12398;&#38291;&#12395;&#12354;&#12427;&#12388;&#12394;&#12364;&#12426;&#12399;&#12289;&#38560;&#21311;&#12373;&#12428;&#12383;&#12414;&#12414;&#12384;&#12387;&#12383;&#12391;&#12354;&#12429;&#12358;&#40635;&#34220;&#25919;&#31574;&#12395;&#12424;&#12427;&#27515;&#12289;&#26223;&#33394;&#12364;&#12381;&#12398;&#12414;&#12414;&#12391;&#12354;&#12426;&#32154;&#12369;&#12427;&#12398;&#12434;&#25613;&#12394;&#12358;&#29872;&#22659;&#25919;&#31574;&#12434;&#31192;&#23494;&#12395;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12487;&#12540;&#12479;&#12434;&#25163;&#12395;&#20837;&#12428;&#12289;&#20998;&#26512;&#12375;&#12289;&#35501;&#32773;&#12395;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12391;&#19978;&#35352;&#20107;&#38917;&#12399;&#22793;&#21270;&#12375;&#12383;&#12290;&#12487;&#12540;&#12479;&#12399;&#12289;&#24517;&#35201;&#26368;&#23567;&#38480;&#12398;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12420;&#25658;&#24111;&#38651;&#35441;&#12398;&#36890;&#35441;&#35352;&#37682;&#12368;&#12425;&#12356;&#12471;&#12531;&#12503;&#12523;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;&#23398;&#26657;&#12398;&#12486;&#12473;&#12488;&#12398;&#25104;&#32318;&#12420;&#30149;&#38498;&#12398;&#24863;&#26579;&#12487;&#12540;&#12479;&#12367;&#12425;&#12356;&#35079;&#38609;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289;&#12381;&#12398;&#20013;&#12434;&#35211;&#12428;&#12400;&#12377;&#12409;&#12390;&#12399;&#35486;&#12427;&#20385;&#20516;&#12364;&#12354;&#12427;&#12491;&#12517;&#12540;&#12473;&#12394;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Cheryl Phillips, The Seattle Times</em></p>
</div>
</div>
<div class="sect3">
<h4 id="_&#12418;&#12387;&#12392;&#35914;&#12363;&#12394;&#12491;&#12517;&#12540;&#12473;&#12434;&#35486;&#12427;&#26041;&#27861;">&#12418;&#12387;&#12392;&#35914;&#12363;&#12394;&#12491;&#12517;&#12540;&#12473;&#12434;&#35486;&#12427;&#26041;&#27861;</h4>
<div class="paragraph">
<p>&#25105;&#12293;&#12399;&#33258;&#20998;&#12398;&#29983;&#28079;&#12398;&#12377;&#12409;&#12390;&#12434;&#12487;&#12472;&#12479;&#12523;&#12394;&#36275;&#36321;&#12395;&#12424;&#12387;&#12390;&#25551;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#20309;&#12434;&#39135;&#12409;&#12289;&#39154;&#12415;&#12289;&#12502;&#12521;&#12454;&#12474;&#12375;&#12289;&#12356;&#12388;&#12393;&#12371;&#12395;&#20986;&#12363;&#12369;&#12289;&#38899;&#27005;&#12398;&#22909;&#12415;&#12289;&#12393;&#12435;&#12394;&#21021;&#24651;&#12434;&#12375;&#12383;&#12363;&#12289;&#23376;&#20379;&#12383;&#12385;&#12398;&#36948;&#25104;&#12375;&#12383;&#12356;&#12429;&#12356;&#12429;&#12289;&#20154;&#29983;&#12398;&#26368;&#24460;&#12395;&#26395;&#12435;&#12384;&#12371;&#12392;&#12391;&#12377;&#12425;&#12289;&#12377;&#12409;&#12390;&#12488;&#12521;&#12483;&#12463;&#12373;&#12428;&#12289;&#12487;&#12472;&#12479;&#12523;&#21270;&#12373;&#12428;&#12289;&#12463;&#12521;&#12454;&#12489;&#12395;&#20445;&#23384;&#12373;&#12428;&#12289;&#25313;&#25955;&#12373;&#12428;&#12427;&#12290;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35486;&#12427;&#12289;&#36074;&#21839;&#12395;&#31572;&#12360;&#12427;&#12289;&#20154;&#29983;&#12398;&#29702;&#35299;&#12395;&#23492;&#19982;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#38555;&#12395;&#34920;&#38754;&#12395;&#12354;&#12425;&#12431;&#12428;&#12427;&#12371;&#12358;&#12375;&#12383;&#12487;&#12540;&#12479;&#19990;&#30028;&#12399;&#12289;&#36920;&#35441;&#12398;&#24505;&#24213;&#30340;&#12363;&#12388;&#24910;&#37325;&#12394;&#20877;&#27083;&#25104;&#12398;&#12424;&#12358;&#12394;&#25163;&#27861;&#12434;&#12289;&#12377;&#12391;&#12395;&#36229;&#12360;&#12390;&#12356;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Sarah Slobin, Wall Street Journal</em></p>
</div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#12473;&#12463;&#12540;&#12503;&#12434;&#12418;&#12398;&#12377;&#12398;&#12395;&#26032;&#12487;&#12540;&#12479;&#12394;&#12435;&#12363;&#12356;&#12425;&#12394;&#12356;</div>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12399;&#12377;&#12391;&#12395;&#20844;&#38283;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#12424;&#12367;&#35211;&#12383;&#20154;&#12364;&#12356;&#12394;&#12363;&#12387;&#12383;&#12384;&#12369;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12399;&#12381;&#12371;&#12381;&#12371;&#12354;&#12427;&#12290;&#12452;&#12521;&#12463;&#25126;&#20105;&#20013;&#12398;&#27665;&#38291;&#36557;&#20107;&#20250;&#31038;&#12398;&#27963;&#21205;&#12434;&#35352;&#36848;&#12375;&#12383;4,500&#12506;&#12540;&#12472;&#12398;&#27231;&#23494;&#35299;&#38500;&#25991;&#26360;&#12395;&#12388;&#12356;&#12390;&#12398;Associated Press&#12395;&#12424;&#12427;&#12524;&#12509;&#12540;&#12488;&#12391;&#12399;&#12289;&#25991;&#26360;&#12399;1&#20154;&#12398;&#12501;&#12522;&#12540;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12424;&#12427;&#24773;&#22577;&#12398;&#33258;&#30001;&#27861;&#12395;&#22522;&#12389;&#12367;&#31859;&#22269;&#22269;&#21209;&#30465;&#12408;&#12398;&#35531;&#27714;&#12395;&#12424;&#12387;&#12390;&#20309;&#24180;&#12418;&#21069;&#12395;&#24471;&#12425;&#12428;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12392;&#12356;&#12358;&#12290;&#24444;&#12425;&#12399;&#25991;&#26360;&#12434;&#12473;&#12461;&#12515;&#12531;&#12375;&#12390;DocumentCloud&#12395;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12375;&#12289;&#12381;&#12428;&#12395;&#12424;&#12426;&#25105;&#12293;&#12364;&#32178;&#32645;&#30340;&#12394;&#20998;&#26512;&#12434;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Jonathan Stray, The Overview Project</em></p>
</div>
</div>
</div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="はじめに.html" class="btn">章: はじめに</a>
    
    
        <a href="はじめに_3.html" class="btn">次: 成功例の紹介</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
