<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データ・ジャーナリズムとは何か？ - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="はじめに.html" class="btn">章: はじめに</a>
        
        
            <a href="はじめに_1.html" class="btn">次: なぜジャーナリストはデータを使うべきなのか？</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データ・ジャーナリズムとは何か？ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;_&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12399;&#20309;&#12363;">&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12399;&#20309;&#12363;&#65311;</h3>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12399;&#20309;&#12363;&#65311; &#21336;&#32020;&#12395;&#12289;&#12487;&#12540;&#12479;&#12391;&#23455;&#29694;&#12377;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#31572;&#12360;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12428;&#12391;&#12399;&#12354;&#12414;&#12426;&#29702;&#35299;&#12398;&#21161;&#12369;&#12395;&#12394;&#12425;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#12300;&#12487;&#12540;&#12479;&#12301;&#12418;&#12300;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12392;&#20849;&#12395;&#21380;&#20171;&#12394;&#29992;&#35486;&#12384;&#12290;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12395;&#12414;&#12392;&#12417;&#12425;&#12428;&#12383;&#12424;&#12358;&#12394;&#12289;&#25968;&#23383;&#12398;&#38598;&#21512;&#12394;&#12425;&#12394;&#12435;&#12391;&#12418;&#12300;&#12487;&#12540;&#12479;&#12301;&#12392;&#32771;&#12360;&#12427;&#20154;&#12418;&#12356;&#12427;&#12290;20&#24180;&#21069;&#12394;&#12425;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#25201;&#12358;&#12487;&#12540;&#12479;&#12392;&#12356;&#12360;&#12400;&#22823;&#27010;&#12381;&#12398;&#39006;&#12384;&#12369;&#12384;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#25105;&#12293;&#12364;&#20170;&#20303;&#12435;&#12391;&#12356;&#12427;&#12398;&#12399;&#12487;&#12472;&#12479;&#12523;&#12394;&#19990;&#30028;&#12289;&#12411;&#12392;&#12435;&#12393;&#20309;&#12391;&#12418;&#25968;&#23383;&#12391;&#34920;&#29694;&#21487;&#33021;&#12394;&#8213;&#8213;&#12381;&#12375;&#12390;&#23455;&#38555;&#12411;&#12392;&#12435;&#12393;&#12377;&#12409;&#12390;&#12364;&#12381;&#12358;&#12394;&#12387;&#12390;&#12356;&#12427;&#8213;&#8213;&#19990;&#30028;&#12394;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12354;&#12394;&#12383;&#12398;&#32076;&#27508;&#12289;30&#19975;&#12418;&#12398;&#27231;&#23494;&#25991;&#26360;&#12289;&#12354;&#12394;&#12383;&#12398;&#20132;&#21451;&#38306;&#20418;&#12391;&#35504;&#12364;&#35504;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12363;&#12399;&#12383;&#12387;&#12383;&#20108;&#12388;&#12398;&#25968;&#23383;&#12391;&#34920;&#29694;&#21487;&#33021;&#12394;&#12398;&#12384;&#65288;&#23455;&#38555;&#34920;&#29694;&#12373;&#12428;&#12390;&#12356;&#12427;&#65289;&#12290;&#12388;&#12414;&#12426;&#12289;0&#12392;1&#12391;&#12354;&#12427;&#12290;&#20889;&#30495;&#12289;&#12499;&#12487;&#12458;&#12289;&#38899;&#22768;&#12418;&#12377;&#12409;&#12390;&#21516;&#12376;&#20108;&#12388;&#12398;&#25968;&#23383;&#12391;&#34920;&#29694;&#12373;&#12428;&#12427;&#12290;0&#12392;1&#12384;&#12290;&#27578;&#20154;&#12289;&#30149;&#27671;&#12289;&#25237;&#31080;&#12289;&#33104;&#25943;&#12289;&#12381;&#12375;&#12390;&#22040;&#12289;&#12371;&#12428;&#12418;&#12414;&#12383;0&#12392;1&#12391;&#34920;&#29694;&#12373;&#12428;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#12381;&#12428;&#20197;&#22806;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#36949;&#12358;&#12418;&#12398;&#12395;&#12375;&#12390;&#12356;&#12427;&#12398;&#12399;&#20309;&#12384;&#12429;&#12358;&#65311; &#12362;&#12381;&#12425;&#12367;&#12289;&#24467;&#26469;&#12363;&#12425;&#12398;&#12300;&#12491;&#12517;&#12540;&#12473;&#12434;&#12363;&#12366;&#12388;&#12369;&#12427;&#40763;&#12301;&#12420;&#20154;&#12398;&#24515;&#12395;&#35380;&#12360;&#12427;&#29289;&#35486;&#12434;&#35486;&#12427;&#21147;&#12392;&#29694;&#22312;&#21033;&#29992;&#21487;&#33021;&#12394;&#22766;&#22823;&#12394;&#12473;&#12465;&#12540;&#12523;&#12392;&#31684;&#22258;&#12395;&#21450;&#12406;&#12487;&#12472;&#12479;&#12523;&#24773;&#22577;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12427;&#12371;&#12392;&#12391;&#38283;&#12369;&#12427;&#26032;&#12383;&#12394;&#21487;&#33021;&#24615;&#12391;&#12399;&#12394;&#12356;&#12384;&#12429;&#12358;&#12363;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12375;&#12390;&#12381;&#12398;&#21487;&#33021;&#24615;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#20316;&#26989;&#36942;&#31243;&#12398;&#12393;&#12398;&#27573;&#38542;&#12395;&#12418;&#20837;&#12387;&#12390;&#12367;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12290;Adrian Holovaty &#12364; <a href="http://chicago.everyblock.com/crime/">ChicagoCrime</a> &#12289;&#12388;&#12414;&#12426;&#24460;&#12398; <a href="http://www.everyblock.com/">EveryBlock</a> &#12391;&#34892;&#12387;&#12383;&#12424;&#12358;&#12395;&#12289;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12391;&#22320;&#26041;&#33258;&#27835;&#20307;&#12289;&#35686;&#23519;&#12289;&#12381;&#12398;&#20182;&#12398;&#24066;&#27665;&#12363;&#12425;&#12398;&#24773;&#22577;&#12434;&#21454;&#38598;&#12375;&#12390;&#32068;&#12415;&#21512;&#12431;&#12379;&#12427;&#12503;&#12525;&#12475;&#12473;&#12434;&#33258;&#21205;&#21270;&#12377;&#12427;&#12392;&#12363;&#12290;</p></div>
<div class="paragraph"><p>&#12354;&#12427;&#12356;&#12399; The Telegraph &#12364; <a href="http://www.telegraph.co.uk/news/newstopics/mps-expenses/">&#22269;&#20250;&#35696;&#21729;&#12398;&#20986;&#36027;</a> &#12395;&#12388;&#12356;&#12390;&#12420;&#12387;&#12383;&#12424;&#12358;&#12395;&#12289;&#25968;&#21313;&#19975;&#12418;&#12398;&#25991;&#26360;&#38291;&#12398;&#12388;&#12394;&#12364;&#12426;&#12434;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#20351;&#12387;&#12390;&#35211;&#12388;&#12369;&#12427;&#12392;&#12363;&#12290;</p></div>
<div class="imageblock" id="FIG012" style="float:0;">
<div class="content">
<img src="figs/incoming/01-01.png" alt="figs/incoming/01-01.png">
</div>
<div class="title">Figure 1. &#22269;&#20250;&#35696;&#21729;&#12398;&#20986;&#36027;&#12434;&#35519;&#12409;&#12427;&#65288;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#65289;</div>
</div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#20154;&#12434;&#12402;&#12365;&#12388;&#12369;&#12427;&#12452;&#12531;&#12501;&#12457;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12391;&#35079;&#38609;&#12394;&#35441;&#12434;&#35500;&#26126;&#12377;&#12427;&#21161;&#12369;&#12395;&#12394;&#12426;&#12358;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289; <a href="http://www.gapminder.org/">Gapminder</a> &#12391;&#19990;&#30028;&#12398;&#36007;&#22256;&#21839;&#38988;&#12434;&#35222;&#35226;&#21270;&#12377;&#12427;&#12495;&#12531;&#12473;&#12539;&#12525;&#12473;&#12522;&#12531;&#12464;&#12398;&#39854;&#28872;&#12394;&#35611;&#28436;&#12399;&#12289;&#19990;&#30028;&#20013;&#12398;&#25968;&#30334;&#19975;&#12418;&#12398;&#35222;&#32884;&#32773;&#12434;&#39749;&#20102;&#12375;&#12390;&#12365;&#12383;&#12290;&#12414;&#12383;&#24040;&#22823;&#12394;&#25968;&#23383;&#8213;&#8213;&#20844;&#20849;&#25903;&#20986;&#12434;&#38306;&#36899;&#20184;&#12369;&#12390;&#31563;&#36947;&#12434;&#36890;&#12375;&#12383;&#12426;&#12289;&#12450;&#12452;&#12473;&#12521;&#12531;&#12489;&#12398;&#28779;&#23665;&#12395;&#12424;&#12387;&#12390;&#24341;&#12365;&#36215;&#12371;&#12373;&#12428;&#12383;&#12426;&#12289;&#38450;&#12364;&#12428;&#12383;&#12426;&#12377;&#12427;&#27738;&#26579;&#12394;&#12393;&#8213;&#8213;&#12434;&#31934;&#35069;&#12375;&#12390;&#12415;&#12379;&#12427; David McCandless &#12398;&#20154;&#27671;&#20316;&#21697;&#12399;&#12289; <a href="http://www.informationisbeautiful.net/">Information is Beautiful</a> &#12395;&#12362;&#12369;&#12427;&#26126;&#24555;&#12394;&#12487;&#12470;&#12452;&#12531;&#12398;&#37325;&#35201;&#24615;&#12434;&#35211;&#12379;&#20184;&#12369;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;BBC &#12392; Financial Times &#12364;&#29694;&#22312;&#26085;&#24120;&#30340;&#12395;&#20104;&#31639;&#12395;&#12388;&#12356;&#12390;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12395;&#34892;&#12358;&#12424;&#12358;&#12395;&#12289;&#12487;&#12540;&#12479;&#12399;&#12354;&#12427;&#35352;&#20107;&#12364;&#20491;&#20154;&#12395;&#12393;&#12435;&#12394;&#38306;&#20418;&#12364;&#12354;&#12427;&#12363;&#35299;&#35500;&#12377;&#12427;&#24441;&#12395;&#31435;&#12388;&#65288;&#12381;&#12398;&#20104;&#31639;&#12364;&#12300;&#19968;&#33324;&#22823;&#34886;&#12301;&#12391;&#12394;&#12367;&#12354;&#12394;&#12383;&#12395;&#12393;&#12435;&#12394;&#24433;&#38911;&#12434;&#21450;&#12412;&#12377;&#12363;&#20998;&#12363;&#12427;&#65289;&#12290;&#12414;&#12383;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12364; <a href="http://www.guardian.co.uk/news/datablog">Datablog</a> &#12391;&#12487;&#12540;&#12479;&#12289;&#25991;&#33032;&#12289;&#12381;&#12375;&#12390;&#36074;&#21839;&#12398;&#20849;&#26377;&#12395;&#12363;&#12394;&#12426;&#25104;&#21151;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#12289;&#12487;&#12540;&#12479;&#12399;&#12491;&#12517;&#12540;&#12473;&#21454;&#38598;&#12503;&#12525;&#12475;&#12473;&#12381;&#12398;&#12418;&#12398;&#12434;&#20999;&#12426;&#38283;&#12367;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12399;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12477;&#12540;&#12473;&#12289;&#12414;&#12383;&#12399;&#35352;&#20107;&#12434;&#20253;&#12360;&#12427;&#12484;&#12540;&#12523;&#12289;&#12418;&#12375;&#12367;&#12399;&#12381;&#12398;&#20001;&#26041;&#12395;&#12394;&#12426;&#12358;&#12427;&#12290;&#12381;&#12375;&#12390;&#20182;&#12398;&#12393;&#12398;&#12477;&#12540;&#12473;&#12392;&#12418;&#21516;&#27096;&#12395;&#12289;&#12487;&#12540;&#12479;&#12399;&#25040;&#30097;&#30340;&#12394;&#35211;&#26041;&#12434;&#25345;&#12387;&#12390;&#21462;&#12426;&#25201;&#12356;&#12373;&#12428;&#12427;&#12409;&#12365;&#12384;&#12375;&#12289;&#12414;&#12383;&#12289;&#20182;&#12398;&#12393;&#12398;&#12484;&#12540;&#12523;&#12392;&#12418;&#21516;&#27096;&#12395;&#12289;&#12487;&#12540;&#12479;&#12391;&#20316;&#12387;&#12383;&#35352;&#20107;&#12364;&#12487;&#12540;&#12479;&#12395;&#12424;&#12387;&#12390;&#12393;&#12398;&#12424;&#12358;&#12395;&#22411;&#12393;&#12425;&#12428;&#12289;&#21046;&#38480;&#12373;&#12428;&#12390;&#12375;&#12414;&#12358;&#12363;&#12395;&#12388;&#12356;&#12390;&#24120;&#12395;&#33258;&#35226;&#30340;&#12391;&#12354;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Paul Bradshaw, Birmingham City University</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="はじめに.html" class="btn">章: はじめに</a>
    
    
        <a href="はじめに_1.html" class="btn">次: なぜジャーナリストはデータを使うべきなのか？</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
