<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>なぜジャーナリストはデータを使うべきなのか？ - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="はじめに.html" class="btn">章: はじめに</a>
        
        
            <a href="はじめに_2.html" class="btn">次: なぜデータ・ジャーナリズムが重要なのか？</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="なぜジャーナリストはデータを使うべきなのか？ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12394;&#12380;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12487;&#12540;&#12479;&#12434;&#20351;&#12358;&#12409;&#12365;&#12394;&#12398;&#12363;">&#12394;&#12380;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12487;&#12540;&#12479;&#12434;&#20351;&#12358;&#12409;&#12365;&#12394;&#12398;&#12363;&#65311;</h3>
<div class="paragraph"><p>&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#21361;&#27231;&#12395;&#30452;&#38754;&#12375;&#12390;&#12356;&#12427;&#12290;&#12363;&#12388;&#12390;&#25105;&#12293;&#12399;&#29987;&#26989;&#12392;&#12375;&#12390;&#12289;&#32716;&#26397;&#12395;&#36215;&#12371;&#12427;&#12371;&#12392;&#12434;&#25313;&#22823;&#12289;&#27969;&#36890;&#12373;&#12379;&#12427;&#25216;&#34899;&#12434;&#12388;&#12363;&#12373;&#12393;&#12427;&#21807;&#19968;&#12398;&#23384;&#22312;&#12391;&#12354;&#12427;&#12371;&#12392;&#12395;&#24930;&#24515;&#12375;&#12390;&#12356;&#12383;&#12290;&#21360;&#21047;&#27231;&#12399;&#29572;&#38306;&#21475;&#12398;&#24441;&#21106;&#12434;&#26524;&#12383;&#12375;&#12289;&#35504;&#12363;&#32716;&#26397;&#12395;&#12354;&#12427;&#37117;&#24066;&#12394;&#12426;&#22320;&#22495;&#12398;&#20154;&#12383;&#12385;&#12395;&#22768;&#12434;&#23626;&#12369;&#12383;&#12369;&#12428;&#12400;&#12289;&#26032;&#32862;&#12395;&#38972;&#12387;&#12383;&#12418;&#12398;&#12384;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12398;&#26178;&#20195;&#12399;&#32066;&#12431;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#20170;&#26085;&#12289;&#12491;&#12517;&#12540;&#12473;&#35352;&#20107;&#12399;&#12381;&#12428;&#12364;&#36215;&#12371;&#12387;&#12383;&#30636;&#38291;&#12289;&#27096;&#12293;&#12394;&#24773;&#22577;&#28304;&#12289;&#30446;&#25731;&#32773;&#12289;&#12502;&#12525;&#12464;&#12395;&#12424;&#12387;&#12390;&#20253;&#12431;&#12387;&#12390;&#12356;&#12367;&#12290;&#12381;&#12375;&#12390;&#12289;&#20309;&#12364;&#36215;&#12371;&#12387;&#12383;&#12363;&#12399;&#33192;&#22823;&#12394;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12398;&#12388;&#12394;&#12364;&#12426;&#12395;&#12424;&#12387;&#12390;&#12289;&#12521;&#12531;&#12461;&#12531;&#12464;&#12373;&#12428;&#12383;&#12426;&#12289;&#12467;&#12513;&#12531;&#12488;&#12373;&#12428;&#12383;&#12426;&#12289;&#12381;&#12375;&#12390;&#22823;&#25269;&#12399;&#28961;&#35222;&#12373;&#12428;&#12383;&#12426;&#12375;&#12394;&#12364;&#12425;&#12289;&#12501;&#12451;&#12523;&#12479;&#12540;&#12373;&#12428;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12371;&#12381;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#12392;&#12390;&#12418;&#37325;&#35201;&#12394;&#29702;&#30001;&#12391;&#12354;&#12427;&#12290;&#30446;&#12364;&#23626;&#12363;&#12394;&#12356;&#12392;&#12371;&#12429;&#12391;&#36215;&#12365;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#38598;&#12417;&#12289;&#12501;&#12451;&#12523;&#12479;&#12540;&#12375;&#12289;&#35222;&#35226;&#21270;&#12377;&#12427;&#12371;&#12392;&#12398;&#20385;&#20516;&#12364;&#39640;&#12414;&#12387;&#12390;&#12356;&#12427;&#12290;&#26397;&#12395;&#39154;&#12416;&#12458;&#12524;&#12531;&#12472;&#12472;&#12517;&#12540;&#12473;&#12420;&#12467;&#12540;&#12498;&#12540;&#8213;&#8213;&#20170;&#26085;&#12398;&#12464;&#12525;&#12540;&#12496;&#12523;&#32076;&#28168;&#12391;&#12399;&#12371;&#12428;&#12425;&#12398;&#35069;&#21697;&#12289;&#20182;&#12398;&#20154;&#12383;&#12385;&#12289;&#12381;&#12375;&#12390;&#12354;&#12394;&#12383;&#12398;&#38291;&#12395;&#12399;&#30446;&#12395;&#35211;&#12360;&#12394;&#12356;&#12388;&#12394;&#12364;&#12426;&#12364;&#12354;&#12427;&#12290;&#12371;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12395;&#12362;&#12369;&#12427;&#35328;&#35486;&#12364;&#12487;&#12540;&#12479;&#12394;&#12398;&#12384;&#12290;&#19968;&#20363;&#12434;&#35211;&#12427;&#12384;&#12369;&#12391;&#12399;&#22810;&#12367;&#12398;&#22580;&#21512;&#38306;&#36899;&#12364;&#12394;&#12356;&#24773;&#22577;&#12398;&#20123;&#32048;&#12394;&#12509;&#12452;&#12531;&#12488;&#12364;&#12289;&#27491;&#12375;&#12356;&#35282;&#24230;&#12363;&#12425;&#35211;&#12428;&#12400;&#20420;&#28982;&#37325;&#35201;&#12395;&#12394;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#29694;&#26178;&#28857;&#12391;&#12289;&#12431;&#12378;&#12363;&#12394;&#12364;&#12425;&#12391;&#12399;&#12354;&#12427;&#12364;&#12289;&#25105;&#12293;&#12398;&#21608;&#12426;&#12391;&#36215;&#12365;&#12390;&#12356;&#12427;&#12371;&#12392;&#12420;&#12381;&#12428;&#12364;&#25105;&#12293;&#12395;&#12393;&#12435;&#12394;&#24433;&#38911;&#12434;&#21450;&#12412;&#12377;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12363;&#28145;&#12356;&#27934;&#23519;&#12434;&#34892;&#12358;&#12398;&#12395;&#12487;&#12540;&#12479;&#12364;&#12356;&#12363;&#12395;&#27963;&#29992;&#12391;&#12365;&#12427;&#12363;&#12434;&#26082;&#12395;&#23455;&#36341;&#12375;&#12390;&#12356;&#12427;&#20808;&#36914;&#30340;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#35299;&#26512;&#12399;&#12300;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#20840;&#20307;&#20687;&#12301;&#65288;Sarah Cohen&#65289;&#12434;&#26126;&#12425;&#12363;&#12395;&#12375;&#12383;&#12426;&#12289;&#12300;&#26032;&#12375;&#12356;&#12459;&#12513;&#12521;&#12301;&#65288;David McCandless&#65289;&#12434;&#25105;&#12293;&#12395;&#12418;&#12383;&#12425;&#12375;&#12358;&#12427;&#12290;&#12487;&#12540;&#12479;&#12434;&#27963;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#20181;&#20107;&#12399;&#12289;&#22577;&#36947;&#12434;&#34892;&#12358;&#26368;&#21021;&#12398;&#23384;&#22312;&#12391;&#12354;&#12427;&#12371;&#12392;&#12363;&#12425;&#12289;&#12354;&#12427;&#23637;&#38283;&#12395;&#23455;&#38555;&#12395;&#12399;&#12393;&#12435;&#12394;&#24847;&#21619;&#12364;&#12354;&#12427;&#12398;&#12363;&#12434;&#25105;&#12293;&#12395;&#20253;&#12360;&#12427;&#23384;&#22312;&#12395;&#12394;&#12427;&#12371;&#12392;&#12395;&#22793;&#12431;&#12387;&#12390;&#12356;&#12427;&#12290;&#35441;&#38988;&#12398;&#24133;&#12399;&#12356;&#12383;&#12427;&#12392;&#12371;&#12429;&#12395;&#24195;&#12364;&#12426;&#12358;&#12427;&#12290;&#24066;&#22580;&#12395;&#12362;&#12369;&#12427;&#27425;&#12398;&#37329;&#34701;&#21361;&#27231;&#12289;&#25105;&#12293;&#12364;&#21033;&#29992;&#12377;&#12427;&#35069;&#21697;&#12398;&#32972;&#24460;&#12395;&#12354;&#12427;&#32076;&#28168;&#12289;&#25237;&#36039;&#20449;&#35351;&#20250;&#31038;&#12395;&#12424;&#12427;&#36039;&#37329;&#27969;&#29992;&#12420;&#25919;&#27835;&#30340;&#22833;&#24907;&#12392;&#12356;&#12387;&#12383;&#12418;&#12398;&#12364;&#12289;&#35696;&#35542;&#12398;&#20313;&#22320;&#12434;&#12411;&#12392;&#12435;&#12393;&#27531;&#12373;&#12394;&#12356;&#24375;&#21147;&#12394;&#12487;&#12540;&#12479;&#35222;&#35226;&#21270;&#12391;&#12418;&#12387;&#12390;&#25552;&#31034;&#12373;&#12428;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12384;&#12363;&#12425;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12487;&#12540;&#12479;&#12434;&#12481;&#12515;&#12531;&#12473;&#12392;&#12415;&#12427;&#12409;&#12365;&#12394;&#12398;&#12384;&#12290;&#20363;&#12360;&#12400;&#12289;&#22833;&#26989;&#32773;&#25968;&#12394;&#12393;&#12398;&#25277;&#35937;&#30340;&#12394;&#33029;&#23041;&#12364;&#12289;&#24180;&#40802;&#12289;&#24615;&#21029;&#12289;&#25945;&#32946;&#12434;&#12505;&#12540;&#12473;&#12395;&#20154;&#12293;&#12395;&#12393;&#12435;&#12394;&#24433;&#38911;&#12434;&#21450;&#12412;&#12377;&#12363;&#26126;&#12425;&#12363;&#12395;&#12391;&#12365;&#12427;&#12290;&#12487;&#12540;&#12479;&#12434;&#27963;&#29992;&#12377;&#12428;&#12400;&#12289;&#25277;&#35937;&#30340;&#12394;&#12418;&#12398;&#12364;&#35504;&#12418;&#12364;&#29702;&#35299;&#12375;&#38306;&#12431;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12395;&#22793;&#12431;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#20491;&#20154;&#12395;&#29305;&#21270;&#12375;&#12383;&#12373;&#12428;&#12383;&#35336;&#31639;&#27231;&#12434;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12381;&#12428;&#12399;&#12289;&#20154;&#12293;&#12364;&#12289;&#36554;&#12420;&#23478;&#12434;&#36023;&#12387;&#12383;&#12426;&#12289;&#20154;&#29983;&#12395;&#12362;&#12369;&#12427;&#25945;&#32946;&#12420;&#32887;&#26989;&#12398;&#12467;&#12540;&#12473;&#12434;&#27770;&#12417;&#12383;&#12426;&#12289;&#20511;&#37329;&#12375;&#12394;&#12356;&#12391;&#28168;&#12416;&#12424;&#12358;&#32076;&#36027;&#12434;&#21427;&#12375;&#12367;&#12481;&#12455;&#12483;&#12463;&#12375;&#12383;&#12426;&#12377;&#12427;&#24847;&#24605;&#27770;&#23450;&#12434;&#25903;&#25588;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#26292;&#21205;&#12420;&#25919;&#27835;&#35342;&#35542;&#12394;&#12393;&#35079;&#38609;&#12394;&#29366;&#27841;&#12398;&#21147;&#23398;&#12434;&#35299;&#26512;&#12375;&#12289;&#35492;&#12387;&#12383;&#35696;&#35542;&#12434;&#26126;&#12425;&#12363;&#12395;&#12375;&#12289;&#30342;&#12364;&#35079;&#38609;&#12394;&#21839;&#38988;&#12395;&#23550;&#12377;&#12427;&#21487;&#33021;&#12394;&#35299;&#27770;&#31574;&#12434;&#29702;&#35299;&#12377;&#12427;&#21161;&#12369;&#12364;&#12391;&#12365;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12398;&#26908;&#32034;&#12289;&#25972;&#29702;&#12289;&#35222;&#35226;&#21270;&#12395;&#36890;&#12376;&#12427;&#12371;&#12392;&#12399;&#12289;&#24773;&#22577;&#21454;&#38598;&#12392;&#12356;&#12358;&#23554;&#38272;&#30340;&#32887;&#33021;&#12395;&#12418;&#22793;&#21270;&#12434;&#12418;&#12383;&#12425;&#12377;&#12290;&#12371;&#12428;&#12434;&#20462;&#24471;&#12375;&#12383;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12289;&#35352;&#20107;&#12434;&#20107;&#23455;&#12420;&#27934;&#23519;&#12434;&#22303;&#21488;&#12395;&#32068;&#12415;&#31435;&#12390;&#12427;&#12398;&#12364;&#23433;&#24515;&#12394;&#12398;&#12434;&#36523;&#12434;&#12418;&#12387;&#12390;&#30693;&#12427;&#12384;&#12429;&#12358;&#12290;&#25512;&#28204;&#12434;&#23569;&#12394;&#12367;&#12375;&#12289;&#24341;&#29992;&#12377;&#12427;&#35328;&#33865;&#12434;&#25506;&#12377;&#20316;&#26989;&#12434;&#23569;&#12394;&#12367;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12487;&#12540;&#12479;&#12395;&#35023;&#25171;&#12385;&#12373;&#12428;&#12383;&#24375;&#21147;&#12394;&#22320;&#20301;&#12434;&#30906;&#31435;&#12391;&#12365;&#12427;&#12375;&#12289;&#12371;&#12428;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#22320;&#20301;&#12395;&#22810;&#22823;&#12394;&#24433;&#38911;&#12434;&#21450;&#12412;&#12375;&#12358;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12428;&#12395;&#21152;&#12360;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#36275;&#12434;&#36367;&#12415;&#20837;&#12428;&#12427;&#12371;&#12392;&#12364;&#26410;&#26469;&#12398;&#23637;&#26395;&#12434;&#12418;&#12383;&#12425;&#12377;&#12290;&#29694;&#22312;&#32232;&#38598;&#23616;&#12399;&#32302;&#23567;&#12373;&#12428;&#12289;&#12411;&#12392;&#12435;&#12393;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#24195;&#22577;&#12408;&#12398;&#30064;&#21205;&#12434;&#24076;&#26395;&#12375;&#12390;&#12356;&#12427;&#12290;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12420;&#12487;&#12540;&#12479;&#31185;&#23398;&#32773;&#12399;&#26082;&#12395;&#24467;&#26989;&#21729;&#12398;&#20154;&#27671;&#12464;&#12523;&#12540;&#12503;&#12384;&#12364;&#12289;&#12371;&#12428;&#12399;&#12513;&#12487;&#12451;&#12450;&#12384;&#12369;&#12398;&#35441;&#12391;&#12399;&#12394;&#12356;&#12290;&#19990;&#30028;&#20013;&#12398;&#20225;&#26989;&#12420;&#20844;&#20849;&#27231;&#38306;&#12364;&#12289;&#12487;&#12540;&#12479;&#12434;&#25496;&#12426;&#36820;&#12375;&#12289;&#12381;&#12428;&#12434;&#20855;&#20307;&#30340;&#12394;&#12418;&#12398;&#12395;&#22793;&#12360;&#12427;&#26041;&#27861;&#12434;&#30693;&#12427;&#12300;&#12475;&#12531;&#12473;&#12513;&#12540;&#12459;&#12540;&#65288;sensemakers&#65289;&#12301;&#12394;&#12426;&#23554;&#38272;&#23478;&#12434;&#27714;&#12417;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#12371;&#12392;&#12395;&#12399;&#23558;&#26469;&#24615;&#12364;&#12354;&#12427;&#12289;&#12371;&#12428;&#12371;&#12381;&#32232;&#38598;&#23616;&#12434;&#39366;&#12426;&#31435;&#12390;&#12427;&#12418;&#12398;&#12391;&#12354;&#12426;&#12289;&#32232;&#38598;&#23616;&#12399;&#26032;&#12375;&#12356;&#12479;&#12452;&#12503;&#12398;&#35352;&#32773;&#12434;&#27714;&#12417;&#12390;&#12356;&#12427;&#12290;&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12398;&#22580;&#21512;&#12289;&#12487;&#12540;&#12479;&#12395;&#29087;&#36948;&#12377;&#12427;&#12371;&#12392;&#12391;&#26032;&#12383;&#12394;&#20181;&#20107;&#12398;&#12458;&#12501;&#12449;&#12540;&#12420;&#23433;&#23450;&#12375;&#12383;&#22577;&#37228;&#12408;&#12398;&#36947;&#12418;&#38283;&#12369;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12395;&#35211;&#12390;&#12415;&#12424;&#12358;&#12290;&#20385;&#20516;&#12398;&#20302;&#12356;&#12467;&#12531;&#12486;&#12531;&#12484;&#12391;&#12497;&#12540;&#12472;&#12420;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12434;&#32032;&#26089;&#12367;&#22475;&#12417;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#38599;&#12358;&#12398;&#12391;&#12394;&#12367;&#12289;&#12487;&#12540;&#12479;&#12434;&#27963;&#29992;&#12377;&#12428;&#12400;&#30456;&#20114;&#20316;&#29992;&#30340;&#12394;&#21253;&#25324;&#22865;&#32004;&#12408;&#12398;&#38656;&#35201;&#12434;&#29983;&#12415;&#20986;&#12379;&#12427;&#12290;&#12381;&#12428;&#12395;&#12399;&#19968;&#36913;&#38291;&#12391;&#19968;&#12388;&#12398;&#21839;&#38988;&#12434;&#35299;&#27770;&#12377;&#12427;&#12375;&#12363;&#12394;&#12356;&#12290;&#12371;&#12428;&#12399;&#12513;&#12487;&#12451;&#12450;&#12398;&#22810;&#12367;&#12398;&#37096;&#38272;&#12391;&#27475;&#36814;&#12373;&#12428;&#12427;&#22793;&#21270;&#12394;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12371;&#12398;&#21487;&#33021;&#24615;&#12434;&#21033;&#29992;&#12375;&#12394;&#12356;&#38556;&#22721;&#12364;&#19968;&#12388;&#23384;&#22312;&#12377;&#12427;&#12290;&#26368;&#21021;&#12398;&#30097;&#21839;&#12395;&#22987;&#12414;&#12426;&#12499;&#12483;&#12464;&#12487;&#12540;&#12479;&#20027;&#23566;&#12398;&#12473;&#12463;&#12540;&#12503;&#12414;&#12391;&#20840;&#25163;&#38918;&#12434;&#36890;&#12375;&#12383;&#12487;&#12540;&#12479;&#12434;&#20351;&#12387;&#12390;&#20685;&#12367;&#26041;&#27861;&#12434;&#23398;&#12406;&#12383;&#12417;&#12398;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12391;&#12354;&#12427;&#12290;</p></div>
<?dbfo-need height="2in"?>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12434;&#20351;&#12387;&#12390;&#20685;&#12367;&#12398;&#12399;&#12289;&#24195;&#22823;&#12394;&#26410;&#30693;&#12398;&#38936;&#22495;&#12395;&#36367;&#12415;&#36796;&#12416;&#12424;&#12358;&#12394;&#12418;&#12398;&#12384;&#12290;&#19968;&#35211;&#12377;&#12427;&#12392;&#12289;&#29983;&#12398;&#12487;&#12540;&#12479;&#12399;&#30446;&#12420;&#24515;&#12434;&#28151;&#20081;&#12373;&#12379;&#12427;&#12290;&#12487;&#12540;&#12479;&#12381;&#12428;&#33258;&#20307;&#12399;&#25201;&#12356;&#12395;&#12367;&#12356;&#12418;&#12398;&#12384;&#12290;&#12381;&#12428;&#12434;&#35222;&#35226;&#21270;&#12377;&#12427;&#12383;&#12417;&#12395;&#27491;&#12375;&#12367;&#24418;&#12434;&#25972;&#12360;&#12427;&#12398;&#12399;&#23455;&#12395;&#22823;&#22793;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12395;&#12399;&#12289;&#22810;&#12367;&#12398;&#22580;&#21512;&#20998;&#12363;&#12426;&#12395;&#12367;&#12367;&#36864;&#23624;&#12394;&#29983;&#12398;&#12487;&#12540;&#12479;&#12434;&#35211;&#12390;&#12289;&#12381;&#12398;&#20013;&#12395;&#38560;&#12428;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#12300;&#29702;&#35299;&#12377;&#12427;&#12301;&#25345;&#20037;&#21147;&#12398;&#12354;&#12427;&#32076;&#39443;&#35914;&#12363;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#24517;&#35201;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Mirko Lorenz, Deutsche Welle</em></p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#35519;&#26619;</div>
<div class="paragraph"><p>&#12520;&#12540;&#12525;&#12483;&#12497;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12539;&#12475;&#12531;&#12479;&#12540;&#12364;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12491;&#12540;&#12474;&#12395;&#12388;&#12356;&#12390;&#12424;&#12426;&#22810;&#12367;&#12434;&#30693;&#12427;&#12383;&#12417;&#12395; <a href="http://datadrivenjournalism.net/news_and_analysis/training_data_driven_journalism_mind_the_gaps">&#35519;&#26619;&#12434;&#34892;&#12387;&#12383;</a> &#12290;&#24467;&#26469;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#23433;&#20840;&#22320;&#24111;&#12363;&#12425;&#22806;&#12395;&#20986;&#12390;&#12289;&#26032;&#12383;&#12394;&#12473;&#12461;&#12523;&#12434;&#20462;&#24471;&#12377;&#12427;&#12398;&#12395;&#26178;&#38291;&#12434;&#25237;&#36039;&#12375;&#12424;&#12358;&#12392;&#12356;&#12358;&#24375;&#12356;&#24847;&#24605;&#12364;&#12354;&#12427;&#12398;&#12364;&#20998;&#12363;&#12387;&#12383;&#12290;&#35519;&#26619;&#32080;&#26524;&#12363;&#12425;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12481;&#12515;&#12531;&#12473;&#12392;&#35211;&#12390;&#12356;&#12427;&#12364;&#12289;&#12487;&#12540;&#12479;&#12392;&#12392;&#12418;&#12395;&#20685;&#12367;&#12398;&#12434;&#22952;&#12370;&#12427;&#21021;&#26399;&#21839;&#38988;&#12434;&#12399;&#12397;&#12398;&#12369;&#12427;&#12383;&#12417;&#12395;&#23569;&#12375;&#12469;&#12509;&#12540;&#12488;&#12364;&#24517;&#35201;&#12394;&#12398;&#12418;&#20998;&#12363;&#12387;&#12383;&#12290;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#12418;&#12387;&#12392;&#25505;&#29992;&#12373;&#12428;&#12428;&#12400;&#12289;&#12527;&#12540;&#12463;&#12501;&#12525;&#12540;&#12289;&#12484;&#12540;&#12523;&#12289;&#12381;&#12375;&#12390;&#20181;&#20107;&#12398;&#25104;&#26524;&#12399;&#31243;&#12394;&#12367;&#21521;&#19978;&#12377;&#12427;&#12399;&#12378;&#12384;&#12392;&#12356;&#12358;&#30906;&#20449;&#12364;&#12354;&#12427;&#12290;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12289;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12539;&#12479;&#12452;&#12512;&#12474;&#12289;&#12486;&#12461;&#12469;&#12473;&#12539;&#12488;&#12522;&#12499;&#12517;&#12540;&#12531;&#12289;&#12381;&#12375;&#12390;&#12487;&#12451;&#12540;&#12539;&#12484;&#12449;&#12452;&#12488;&#12392;&#12356;&#12387;&#12383;&#20808;&#39366;&#32773;&#12383;&#12385;&#12364;&#12487;&#12540;&#12479;&#20027;&#23566;&#12398;&#35352;&#20107;&#12391;&#12381;&#12398;&#27700;&#28310;&#12434;&#24341;&#12365;&#19978;&#12370;&#32154;&#12369;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12372;&#12367;&#19968;&#25569;&#12426;&#12398;&#20808;&#39366;&#32773;&#12398;&#12418;&#12398;&#12391;&#12354;&#12426;&#32154;&#12369;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#12289;&#12381;&#12428;&#12392;&#12418;&#12377;&#12409;&#12390;&#12398;&#22577;&#36947;&#27231;&#38306;&#12364;&#12377;&#12368;&#12395;&#29420;&#33258;&#12398;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12481;&#12540;&#12512;&#12434;&#25345;&#12388;&#12424;&#12358;&#12395;&#12394;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311; &#25105;&#12293;&#12392;&#12375;&#12390;&#12399;&#12289;&#12371;&#12398;&#12495;&#12531;&#12489;&#12502;&#12483;&#12463;&#12364;&#12424;&#12426;&#22810;&#12367;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12420;&#32232;&#38598;&#23616;&#12364;&#12371;&#12398;&#26032;&#33288;&#20998;&#37326;&#12434;&#12358;&#12414;&#12367;&#27963;&#29992;&#12377;&#12427;&#21161;&#12369;&#12392;&#12394;&#12427;&#12371;&#12392;&#12434;&#39000;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
</div></div>
<div class="imageblock" id="FIG013" style="float:none;">
<div class="content">
<img src="figs/incoming/01-DD.png" alt="figs/incoming/01-DD.png">
</div>
<div class="title">Figure 2. &#12520;&#12540;&#12525;&#12483;&#12497;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12539;&#12475;&#12531;&#12479;&#12540;&#12398;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12491;&#12540;&#12474;&#12395;&#38306;&#12377;&#12427;&#35519;&#26619;</div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="はじめに.html" class="btn">章: はじめに</a>
    
    
        <a href="はじめに_2.html" class="btn">次: なぜデータ・ジャーナリズムが重要なのか？</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
