<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データ・ジャーナリズムの展望 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="はじめに.html" class="btn">章: はじめに</a>
        
        
            <a href="ニュースルームにて.html" class="btn">次: ニュースルームにて</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データ・ジャーナリズムの展望 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;_&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#23637;&#26395;">&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#23637;&#26395;</h3>
<div class="paragraph"><p>2010&#24180;&#12398;&#65304;&#26376;&#12289;&#31169;&#12392;&#12520;&#12540;&#12525;&#12483;&#12497;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12539;&#12475;&#12531;&#12479;&#12540;&#12398;&#25968;&#20154;&#12398;&#21516;&#20698;&#12383;&#12385;&#12399;&#12289; <a href="http://bit.ly/ddj-conf">&#12362;&#12381;&#12425;&#12367;&#19990;&#30028;&#12391;&#21021;&#12417;&#12390;&#12398;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#20250;&#35696;</a>&#12434;&#12450;&#12512;&#12473;&#12486;&#12523;&#12480;&#12512;&#12391;&#20027;&#20652;&#12375;&#12383;&#12290;&#24403;&#26178;&#12371;&#12398;&#12488;&#12500;&#12483;&#12463;&#12395;&#38306;&#12375;&#12390;&#12373;&#12411;&#12393;&#22810;&#12367;&#12398;&#35696;&#35542;&#12364;&#12394;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#29366;&#24907;&#12391;&#12289;&#12371;&#12398;&#20998;&#37326;&#12391;&#12398;&#20181;&#20107;&#12391;&#24195;&#12367;&#30693;&#12425;&#12428;&#12383;&#32068;&#32340;&#12399;&#12411;&#12435;&#12398;&#65298;&#12289;&#65299;&#12375;&#12363;&#12394;&#12363;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12356;&#12358;&#35328;&#33865;&#12434;&#30693;&#12425;&#12375;&#12417;&#12383;&#22823;&#12365;&#12394;&#19968;&#27497;&#12398;&#19968;&#12388;&#12395;&#12289;the Guardian&#12420;The New York Times&#12392;&#12356;&#12387;&#12383;&#22577;&#36947;&#27231;&#38306;&#12364;WikiLeaks&#12395;&#12424;&#12387;&#12390;&#20844;&#38283;&#12373;&#12428;&#12383;&#22823;&#37327;&#12398;&#12487;&#12540;&#12479;&#12434;&#25201;&#12387;&#12383;&#12371;&#12392;&#12364;&#12354;&#12427;&#12290;&#24403;&#26178;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12356;&#12358;&#35328;&#33865;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12487;&#12540;&#12479;&#12434;&#27963;&#29992;&#12375;&#12390;&#21462;&#26448;&#31684;&#22258;&#12434;&#25313;&#20805;&#12375;&#12289;&#29305;&#23450;&#12398;&#35441;&#38988;&#12395;&#12388;&#12356;&#12390;&#12398;&#25496;&#12426;&#19979;&#12370;&#12383;&#35519;&#26619;&#12434;&#35036;&#12358;&#25163;&#27861;&#12434;&#35500;&#26126;&#12377;&#12427;&#12398;&#12395;&#12289;&#12300;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#25903;&#25588;&#22577;&#36947;&#65288;computer-assisted reporting&#65289;&#12301;&#12392;&#12356;&#12358;&#35328;&#33865;&#12392;&#12392;&#12418;&#12395;&#20197;&#21069;&#12424;&#12426;&#24195;&#12367;&#20351;&#12431;&#12428;&#20986;&#12375;&#12383;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#32076;&#39443;&#35914;&#12363;&#12394;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12420;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#30740;&#31350;&#32773;&#12395; <a href="https://twitter.com/smfrogers/status/108238296685096961">Twitter&#12391;</a> &#32862;&#12356;&#12390;&#12415;&#12383;&#12392;&#12371;&#12429;&#12289;&#20170;&#25105;&#12293;&#12364;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12375;&#12390;&#35469;&#35672;&#12375;&#12390;&#12356;&#12427;&#12418;&#12398;&#12434;&#26368;&#21021;&#26399;&#12395;&#23450;&#32681;&#12375;&#12383;&#12418;&#12398;&#12398;&#19968;&#12388;&#12399;&#12289;&#12518;&#12540;&#12470;&#12364;&#12354;&#12427;&#22320;&#22495;&#12289;&#34903;&#21306;&#12391;&#36215;&#12365;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#35519;&#12409;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#24773;&#22577;&#12469;&#12540;&#12499;&#12473;EveryBlock&#12398;&#21109;&#22987;&#32773;&#12391;&#12354;&#12427;Adrian Holovaty&#12395;&#12424;&#12387;&#12390;2006&#24180;&#12395;&#12394;&#12373;&#12428;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12424;&#12358;&#12384;&#12290; <a href="http://www.holovaty.com/writing/fundamental-change/">&#12300;&#26032;&#32862;&#12469;&#12452;&#12488;&#12399;&#26681;&#26412;&#30340;&#12395;&#22793;&#12431;&#12427;&#12409;&#12365;&#12384;&#12301;</a> &#12392;&#12356;&#12358;&#24444;&#12398;&#30701;&#12356;&#12456;&#12483;&#12475;&#12452;&#12395;&#12362;&#12356;&#12390;&#12289;&#24444;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#24467;&#26469;&#12398;&#12300;&#22823;&#12365;&#12394;&#25991;&#31456;&#12398;&#22602;&#12301;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#27083;&#36896;&#21270;&#12373;&#12428;&#12289;&#27231;&#26800;&#21487;&#35501;&#12394;&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12377;&#12409;&#12365;&#12384;&#12392;&#12375;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#20027;&#24373;&#12434;&#34892;&#12387;&#12383;&#12290;</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#20363;&#12360;&#12400;&#12289;&#26032;&#32862;&#12364;&#22320;&#26041;&#12398;&#28779;&#20107;&#12398;&#35352;&#20107;&#12434;&#26360;&#12367;&#22580;&#21512;&#12434;&#32771;&#12360;&#12427;&#12290;&#25658;&#24111;&#38651;&#35441;&#12391;&#12381;&#12398;&#35352;&#20107;&#12434;&#35501;&#12417;&#12427;&#12398;&#12399;&#32080;&#27083;&#12394;&#12371;&#12392;&#12384;&#12290;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#19975;&#27507;&#65281; &#12391;&#12418;&#26412;&#24403;&#12395;&#12391;&#12365;&#12390;&#12411;&#12375;&#12356;&#12398;&#12399;&#12289;&#20309;&#23652;&#12418;&#12398;&#23646;&#24615;&#12363;&#12425;&#12394;&#12427;&#12381;&#12398;&#35352;&#20107;&#12398;&#26410;&#21152;&#24037;&#12394;&#20107;&#23455;&#12434;&#19968;&#12388;&#12378;&#12388;&#25506;&#12427;&#12371;&#12392;&#12391;&#12354;&#12426;&#12289;&#28779;&#20107;&#12364;&#36215;&#12365;&#12427;&#12383;&#12403;&#12395;&#12289;&#12381;&#12398;&#28779;&#20107;&#12398;&#35443;&#32048;&#8213;&#8213;&#26085;&#20184;&#12289;&#26178;&#21051;&#12289;&#22580;&#25152;&#12289;&#29344;&#29298;&#32773;&#12289;&#28040;&#38450;&#32626;&#12398;&#30058;&#21495;&#12289;&#28040;&#38450;&#32626;&#12363;&#12425;&#12398;&#36317;&#38626;&#12289;&#12363;&#12369;&#12388;&#12369;&#12383;&#28040;&#38450;&#22763;&#12398;&#21517;&#21069;&#12420;&#21220;&#32154;&#24180;&#25968;&#12289;&#28040;&#38450;&#22763;&#12398;&#21040;&#30528;&#12395;&#12363;&#12363;&#12387;&#12383;&#26178;&#38291;&#8213;&#8213;&#12434;&#36942;&#21435;&#12395;&#36215;&#12365;&#12383;&#28779;&#20107;&#12398;&#35443;&#32048;&#12392;&#27604;&#36611;&#12377;&#12427;&#12371;&#12392;&#12398;&#12391;&#12365;&#12427;&#22522;&#30436;&#12364;&#27442;&#12375;&#12356;&#12398;&#12384;&#12290;</p></div>
</div>
<div class="attribution">
</div></div>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12420;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12434;&#29992;&#12356;&#12383;&#20182;&#12398;&#24418;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#27604;&#12409;&#12390;&#12289;&#12394;&#12395;&#12364;&#29305;&#21029;&#12394;&#12398;&#12384;&#12429;&#12358;&#65311;&#12393;&#12398;&#12424;&#12358;&#12395;&#12289;&#12381;&#12375;&#12390;&#12289;&#12393;&#12398;&#31243;&#24230;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#36942;&#21435;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#24418;&#24335;&#12363;&#12425;&#30064;&#12394;&#12387;&#12390;&#12356;&#12427;&#12398;&#12384;&#12429;&#12358;&#65311;</p></div>
<div class="sect3">
<h4 id="_&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#25903;&#25588;&#22577;&#36947;_&#12392;_&#31934;&#24230;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;">&#12300;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#25903;&#25588;&#22577;&#36947;&#12301;&#12392;&#12300;&#31934;&#24230;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;</h4>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12434;&#27963;&#29992;&#12375;&#12390;&#22577;&#36947;&#35352;&#20107;&#12398;&#36074;&#12434;&#39640;&#12417;&#12289;&#19968;&#33324;&#12395;&#20844;&#38283;&#12373;&#12428;&#12390;&#12356;&#12427;&#65288;&#27231;&#26800;&#21487;&#35501;&#12391;&#12399;&#12394;&#12356;&#12395;&#12379;&#12424;&#65289;&#27083;&#36896;&#21270;&#12373;&#12428;&#12383;&#24773;&#22577;&#12434;&#20253;&#12360;&#12427;&#12371;&#12392;&#12395;&#12399;&#38263;&#12356;&#27508;&#21490;&#12364;&#12354;&#12427;&#12290;&#25105;&#12293;&#12364;&#20170;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#21628;&#12406;&#12418;&#12398;&#12392;&#12362;&#12381;&#12425;&#12367;&#12418;&#12387;&#12392;&#12418;&#30452;&#25509;&#38306;&#36899;&#12364;&#12354;&#12427;&#12398;&#12399;&#12289;&#12300;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#25903;&#25588;&#22577;&#36947;&#65288;computer-assisted reporting&#12289;CAR&#65289;&#12301;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12399;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12434;&#20351;&#12387;&#12390;&#12487;&#12540;&#12479;&#12434;&#21454;&#38598;&#12289;&#20998;&#26512;&#12375;&#12390;&#22577;&#36947;&#12398;&#36074;&#12434;&#39640;&#12417;&#12427;&#26368;&#21021;&#12398;&#31995;&#32113;&#30340;&#12391;&#31209;&#24207;&#12384;&#12387;&#12383;&#12450;&#12503;&#12525;&#12540;&#12481;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>CAR&#12392;&#12356;&#12358;&#35328;&#33865;&#12399;&#12289;1952&#24180;&#12395;&#22823;&#32113;&#38936;&#36984;&#25369;&#12398;&#32080;&#26524;&#12434;&#20104;&#28204;&#12377;&#12427;&#12398;&#12395;CBS&#12395;&#12424;&#12387;&#12390;&#21021;&#12417;&#12390;&#20351;&#12431;&#12428;&#12383;&#12290;1960&#24180;&#20195;&#20197;&#38477;&#12289;&#65288;&#20027;&#12395;&#35519;&#26619;&#12395;&#25658;&#12431;&#12427;&#12289;&#20027;&#12395;&#31859;&#22269;&#12434;&#22522;&#30436;&#12392;&#12377;&#12427;&#65289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#20844;&#25991;&#26360;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#31185;&#23398;&#30340;&#25163;&#27861;&#12391;&#20998;&#26512;&#12375;&#12289;&#33258;&#20027;&#30340;&#12395;&#27177;&#21147;&#12434;&#30435;&#35222;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12365;&#12383;&#12290;&#12371;&#12428;&#12399;&#12300;&#20844;&#20849;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12392;&#12375;&#12390;&#12418;&#30693;&#12425;&#12428;&#12427;&#12364;&#12289;&#12371;&#12358;&#12375;&#12383;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#25903;&#25588;&#25216;&#34899;&#12398;&#25903;&#25345;&#32773;&#12399;&#12488;&#12524;&#12531;&#12489;&#12434;&#26126;&#12425;&#12363;&#12395;&#12375;&#12289;&#19968;&#33324;&#12395;&#24195;&#12414;&#12387;&#12390;&#12356;&#12427;&#30693;&#35672;&#12398;&#35492;&#12426;&#12434;&#26292;&#12365;&#12289;&#20844;&#20849;&#27231;&#38306;&#12420;&#27665;&#38291;&#20250;&#31038;&#12395;&#12424;&#12426;&#34892;&#12431;&#12428;&#12383;&#19981;&#27491;&#34892;&#28858;&#12434;&#26126;&#12427;&#12415;&#12395;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12365;&#12383;&#12290;&#20363;&#12360;&#12400;&#12289;Philip Meyer&#12399;&#12289;1967&#24180;&#12395;&#12487;&#12488;&#12525;&#12452;&#12488;&#12391;&#36215;&#12365;&#12383;&#26292;&#21205;&#12395;&#38306;&#12377;&#12427;&#19968;&#33324;&#30340;&#12394;&#35211;&#35299;&#12398;&#35492;&#12426;&#12434;&#26292;&#12371;&#12358;&#12392;&#12375;&#12383;&#8213;&#8213;&#26292;&#21205;&#12395;&#21442;&#21152;&#12375;&#12390;&#12356;&#12383;&#12398;&#12364;&#25945;&#32946;&#27700;&#28310;&#12398;&#20302;&#12356;&#21335;&#37096;&#20154;&#12384;&#12369;&#12391;&#12399;&#12394;&#12356;&#12398;&#12434;&#31034;&#12375;&#12383;&#12398;&#12384;&#12290;1980&#24180;&#20195;&#12395;&#12362;&#12369;&#12427;Bill Dedman&#12398;&#12300;The Color of Money&#12301;&#12398;&#35352;&#20107;&#12399;&#12289;&#20027;&#35201;&#37329;&#34701;&#27231;&#38306;&#12398;&#34701;&#36039;&#26041;&#37341;&#12395;&#24195;&#12414;&#12427;&#20154;&#31278;&#20559;&#35211;&#12434;&#26292;&#38706;&#12375;&#12383;&#12290;Steve Doig&#12399;&#12300;What Went Wrong&#12301;&#12395;&#12362;&#12356;&#12390;&#12289;1990&#24180;&#20195;&#21021;&#26399;&#12398;&#12495;&#12522;&#12465;&#12540;&#12531;&#12539;&#12450;&#12531;&#12489;&#12522;&#12517;&#12540;&#12395;&#12424;&#12427;&#34987;&#23475;&#12398;&#20998;&#24067;&#12434;&#20998;&#26512;&#12375;&#12289;&#27424;&#38501;&#12398;&#12354;&#12427;&#37117;&#24066;&#38283;&#30330;&#25919;&#31574;&#12420;&#12381;&#12398;&#36939;&#29992;&#12398;&#24433;&#38911;&#12434;&#30693;&#12429;&#12358;&#12392;&#12375;&#12383;&#12290;&#12487;&#12540;&#12479;&#39366;&#21205;&#22411;&#12398;&#22577;&#36947;&#12399;&#26377;&#30410;&#12394;&#20844;&#20849;&#12469;&#12540;&#12499;&#12473;&#12434;&#12418;&#12383;&#12425;&#12375;&#12289;&#39640;&#21517;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#36062;&#12434;&#29554;&#24471;&#12375;&#12383;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>1970&#24180;&#20195;&#21021;&#26399;&#12289;&#12300;&#31038;&#20250;&#31185;&#23398;&#12420;&#34892;&#21205;&#31185;&#23398;&#12398;&#30740;&#31350;&#25163;&#27861;&#12434;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#23455;&#36341;&#12395;&#24540;&#29992;&#12377;&#12427;&#12301;&#21462;&#26448;&#26041;&#27861;&#12434;&#34920;&#29694;&#12377;&#12427;&#12398;&#12395;&#12300;&#31934;&#24230;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#65288;precision journalism&#65289;&#12301;&#12392;&#12356;&#12358;&#35328;&#33865;&#12364;&#30330;&#26126;&#12373;&#12428;&#12383;&#12290;&#31934;&#24230;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12420;&#31038;&#20250;&#31185;&#23398;&#12398;&#25945;&#32946;&#12434;&#21463;&#12369;&#12383;&#23554;&#38272;&#23478;&#12395;&#12424;&#12387;&#12390;&#12289;&#12513;&#12452;&#12531;&#12473;&#12488;&#12522;&#12540;&#12512;&#12398;&#22577;&#36947;&#27231;&#38306;&#12391;&#23455;&#36341;&#12373;&#12428;&#12427;&#12371;&#12392;&#12434;&#24819;&#23450;&#12375;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#31934;&#24230;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12300;&#12491;&#12517;&#12540;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12395;&#24540;&#12360;&#12390;&#29983;&#12414;&#12428;&#12383;&#12418;&#12398;&#12384;&#12364;&#12289;&#12491;&#12517;&#12540;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12399;&#21109;&#20316;&#12398;&#12486;&#12463;&#12491;&#12483;&#12463;&#12434;&#22577;&#36947;&#12395;&#24540;&#29992;&#12375;&#12383;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#24418;&#24907;&#12391;&#12354;&#12427;&#12290;Meyer&#12399;&#12289;&#23458;&#35251;&#24615;&#12420;&#30495;&#23455;&#12398;&#25506;&#27714;&#12434;&#25104;&#12375;&#36930;&#12370;&#12427;&#12395;&#12399;&#12289;&#25991;&#23398;&#25216;&#27861;&#12391;&#12399;&#12394;&#12367;&#12487;&#12540;&#12479;&#12434;&#38598;&#12417;&#20998;&#26512;&#12377;&#12427;&#31185;&#23398;&#30340;&#25216;&#27861;&#12371;&#12381;&#12364;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#24517;&#35201;&#12394;&#12418;&#12398;&#12394;&#12398;&#12384;&#12392;&#35486;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#31934;&#24230;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#27424;&#28857;&#12420;&#24369;&#28857;&#12392;&#12375;&#12390;&#12424;&#12367;&#35328;&#12431;&#12428;&#12427;&#12418;&#12398;&#12398;&#19968;&#37096;&#12395;&#23550;&#12377;&#12427;&#31572;&#12360;&#12392;&#32771;&#12360;&#12425;&#12428;&#12427;&#12290;&#12381;&#12428;&#12399;&#22577;&#36947;&#30330;&#34920;&#12408;&#12398;&#20381;&#23384;&#65288;&#24460;&#12395;&#12300;&#12481;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#65288;churnalism&#65289;&#12301;&#12392;&#35328;&#12431;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#65289;&#12289;&#27177;&#23041;&#31563;&#23492;&#12426;&#12398;&#23039;&#21218;&#12394;&#12393;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12425;&#12434;Meyer&#12399;&#12289;&#19990;&#35542;&#35519;&#26619;&#12420;&#20844;&#25991;&#26360;&#12394;&#12393;&#12408;&#12398;&#24773;&#22577;&#31185;&#23398;&#25216;&#34899;&#12420;&#31185;&#23398;&#30340;&#25163;&#27861;&#12398;&#24540;&#29992;&#12364;&#36275;&#12425;&#12394;&#12356;&#12371;&#12392;&#12363;&#12425;&#29983;&#12376;&#12390;&#12356;&#12427;&#12392;&#35211;&#12390;&#12356;&#12427;&#12290;1960&#24180;&#20195;&#12395;&#20104;&#24819;&#12373;&#12428;&#12383;&#12424;&#12358;&#12395;&#12289;&#31934;&#24230;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#31038;&#20250;&#12398;&#21608;&#32257;&#12395;&#12356;&#12427;&#20154;&#12383;&#12385;&#12289;&#12381;&#12375;&#12390;&#24444;&#12425;&#12398;&#35441;&#12434;&#20253;&#12360;&#12427;&#12398;&#12395;&#20351;&#12431;&#12428;&#12383;&#12290; <a href="http://bit.ly/p-meyer">Meyer</a> &#12399;&#20197;&#19979;&#12398;&#12424;&#12358;&#12395;&#35486;&#12427;&#12290;</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#31934;&#24230;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#35519;&#26619;&#12395;&#38306;&#12375;&#12390;&#12289;&#12381;&#12428;&#20197;&#21069;&#12399;&#25163;&#12364;&#23626;&#12363;&#12394;&#12363;&#12387;&#12383;&#12363;&#12411;&#12392;&#12435;&#12393;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#35441;&#38988;&#12434;&#20316;&#12426;&#20986;&#12377;&#12383;&#12417;&#12395;&#35352;&#32773;&#12398;&#12484;&#12540;&#12523;&#12461;&#12483;&#12488;&#12434;&#25313;&#24373;&#12377;&#12427;&#25163;&#27573;&#12384;&#12387;&#12383;&#12290;&#12381;&#12428;&#12399;&#27177;&#21033;&#12434;&#27714;&#12417;&#12390;&#38360;&#12387;&#12390;&#12356;&#12383;&#12510;&#12452;&#12494;&#12522;&#12486;&#12451;&#12420;&#21453;&#20307;&#21046;&#27966;&#12395;&#24847;&#35211;&#34920;&#26126;&#12398;&#27231;&#20250;&#12434;&#19982;&#12360;&#12427;&#12398;&#12395;&#29305;&#12395;&#26377;&#29992;&#12384;&#12387;&#12383;&#12290;</p></div>
</div>
<div class="attribution">
</div></div>
<div class="paragraph"><p>1980&#24180;&#20195;&#12395;&#20986;&#29256;&#12373;&#12428;&#12383;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#31038;&#20250;&#31185;&#23398;&#12398;&#38306;&#20418;&#12395;&#12388;&#12356;&#12390;&#12398; <a href="http://bit.ly/oxford-influential">&#24433;&#38911;&#21147;&#12398;&#22823;&#12365;&#12394;&#35352;&#20107;</a> &#12399;&#12289;&#29694;&#22312;&#12398;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#24033;&#12427;&#35441;&#12434;&#20808;&#21462;&#12426;&#12375;&#12390;&#12356;&#12427;&#12290;&#35352;&#20107;&#12398;&#33879;&#32773;&#12391;&#12354;&#12427;&#20108;&#20154;&#12398;&#12450;&#12513;&#12522;&#12459;&#20154;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#23554;&#38272;&#12398;&#25945;&#25480;&#12399;&#12289;1970&#24180;&#20195;&#12392;1980&#24180;&#20195;&#12289;&#22823;&#34886;&#12364;&#32771;&#12360;&#12427;&#12491;&#12517;&#12540;&#12473;&#12399;&#12289;&#29421;&#32681;&#12398;&#12300;&#12491;&#12517;&#12540;&#12473;&#12392;&#12394;&#12427;&#20986;&#26469;&#20107;&#12301;&#12363;&#12425;&#12300;&#29366;&#27841;&#12395;&#23550;&#24540;&#12375;&#12383;&#22577;&#36947;&#12301;&#12420;&#31038;&#20250;&#30340;&#20670;&#21521;&#12395;&#38306;&#12377;&#12427;&#22577;&#36947;&#12414;&#12391;&#24195;&#12364;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#31034;&#21766;&#12375;&#12390;&#12356;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#22269;&#21218;&#35519;&#26619;&#12487;&#12540;&#12479;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#27963;&#29992;&#12375;&#12390;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12300;&#29305;&#23450;&#12289;&#21336;&#29420;&#12398;&#20986;&#26469;&#20107;&#12398;&#22577;&#36947;&#12363;&#12425;&#12354;&#12427;&#12467;&#12531;&#12486;&#12461;&#12473;&#12488;&#12395;&#24847;&#21619;&#12434;&#19982;&#12360;&#12427;&#12392;&#12371;&#12429;&#12414;&#12391;&#36914;&#12416;&#12301;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12431;&#12369;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12362;&#20998;&#12363;&#12426;&#12398;&#36890;&#12426;&#12289;&#22577;&#36947;&#12398;&#36074;&#12434;&#39640;&#12417;&#12427;&#12371;&#12392;&#12434;&#30446;&#30340;&#12392;&#12377;&#12427;&#12487;&#12540;&#12479;&#12398;&#27963;&#29992;&#12399;&#12289;&#12300;&#12487;&#12540;&#12479;&#12301;&#12398;&#27508;&#21490;&#12414;&#12391;&#36961;&#12427;&#12398;&#12384;&#12290;Simon Rogers&#12364;&#25351;&#25688;&#12377;&#12427;&#12424;&#12358;&#12395;&#12289;the Guardian&#12395;&#12362;&#12369;&#12427;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#26368;&#21021;&#12398;&#23455;&#20363;&#12399;1821&#24180;&#12395;&#36961;&#12427;&#12290;&#12381;&#12428;&#12399;&#12510;&#12531;&#12481;&#12455;&#12473;&#12479;&#12540;&#12398;&#23398;&#26657;&#12395;&#12362;&#12369;&#12427;&#20986;&#24109;&#12375;&#12383;&#29983;&#24466;&#25968;&#12392;&#23398;&#26657;&#12354;&#12383;&#12426;&#12398;&#32076;&#36027;&#12434;&#35352;&#36617;&#12375;&#12383;&#34920;&#12364;&#28431;&#27945;&#12375;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12525;&#12472;&#12515;&#12540;&#12473;&#12395;&#12424;&#12427;&#12392;&#12289;&#12371;&#12428;&#12364;&#28961;&#20767;&#12391;&#25945;&#32946;&#12434;&#21463;&#12369;&#12390;&#12356;&#12427;&#29983;&#24466;&#12398;&#23455;&#25968;&#12434;&#21021;&#12417;&#12390;&#26126;&#12425;&#12363;&#12395;&#12375;&#12289;&#12381;&#12428;&#12364;&#20844;&#34920;&#12373;&#12428;&#12390;&#12356;&#12427;&#25968;&#23383;&#12424;&#12426;&#12378;&#12387;&#12392;&#22810;&#12356;&#12371;&#12392;&#12364;&#20998;&#12363;&#12427;&#21161;&#12369;&#12392;&#12394;&#12387;&#12383;&#12392;&#12356;&#12358;&#12398;&#12384;&#12290;</p></div>
<div class="imageblock" id="FIG0110" style="float:0;">
<div class="content">
<img src="figs/incoming/01-LL.jpg" alt="figs/incoming/01-LL.jpg">
</div>
<div class="title">Figure 9. 1821&#24180;&#12395;&#12362;&#12369;&#12427;the Guardian&#12398;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#65288;the Guardian&#65289;</div>
</div>
<div class="paragraph"><p>&#12418;&#12358;&#19968;&#12388;&#12520;&#12540;&#12525;&#12483;&#12497;&#12395;&#12362;&#12369;&#12427;&#21021;&#26399;&#12398;&#20363;&#12395;&#12289;Florence Nightingale&#12392;1858&#24180;&#12395;&#20844;&#38283;&#12373;&#12428;&#12383;&#24444;&#22899;&#12398;&#37325;&#35201;&#12394;&#12524;&#12509;&#12540;&#12488; <a href="http://bit.ly/mortality-army">&#12300;&#33521;&#22269;&#38520;&#36557;&#12398;&#27515;&#20129;&#29575;&#12301;</a> &#12364;&#12354;&#12427;&#12290;&#35696;&#20250;&#12395;&#21521;&#12369;&#12383;&#12524;&#12509;&#12540;&#12488;&#12391;&#24444;&#22899;&#12399;&#12289;&#12464;&#12521;&#12501;&#12434;&#29992;&#12356;&#12390;&#33521;&#22269;&#38520;&#36557;&#12395;&#12362;&#12369;&#12427;&#21307;&#30274;&#12469;&#12540;&#12499;&#12473;&#12398;&#25913;&#21892;&#12434;&#35380;&#12360;&#12390;&#12356;&#12427;&#12290;&#26368;&#12418;&#26377;&#21517;&#12394;&#12398;&#12399;&#24444;&#22899;&#12364;&#12300;&#40335;&#12398;&#12392;&#12373;&#12363;&#12301;&#12392;&#21628;&#12406;&#20870;&#12464;&#12521;&#12501;&#12391;&#12289;&#12371;&#12428;&#12399;&#26376;&#27598;&#12398;&#27515;&#32773;&#25968;&#12434;&#31034;&#12375;&#12390;&#12362;&#12426;&#12289;&#12381;&#12398;&#27515;&#12398;&#22823;&#37096;&#20998;&#12364;&#37507;&#24382;&#12391;&#12399;&#12394;&#12367;&#36991;&#12369;&#12425;&#12428;&#12383;&#12399;&#12378;&#12398;&#30149;&#27671;&#12395;&#12424;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#24375;&#35519;&#12377;&#12427;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0111" style="float:none;">
<div class="content">
<img src="figs/incoming/01-MM.jpg" alt="figs/incoming/01-MM.jpg">
</div>
<div class="title">Figure 10. Florence Nightingale&#12300;&#33521;&#22269;&#38520;&#36557;&#12398;&#27515;&#20129;&#29575;&#12301;&#65288;&#30011;&#20687;&#12399;Wikipedia&#12424;&#12426;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#25903;&#25588;&#22577;&#36947;">&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#25903;&#25588;&#22577;&#36947;</h4>
<div class="paragraph"><p>&#29694;&#22312;&#12289;&#12300;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12392;&#12356;&#12358;&#27161;&#35486;&#12392;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#25216;&#34899;&#12434;&#29992;&#12356;&#12390;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#20998;&#26512;&#12377;&#12427;&#20197;&#21069;&#12363;&#12425;&#12354;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#23455;&#36341;&#12392;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12398;&#38306;&#20418;&#12434;&#12417;&#12368;&#12426;&#12289;&#12381;&#12428;&#12364;&#12300;&#36942;&#21435;&#12363;&#12425;&#32154;&#12367;&#12418;&#12398;&#12363;&#22793;&#21270;&#12375;&#12383;&#12418;&#12398;&#12363;&#12301;&#12398;&#35542;&#20105;&#12364;&#32154;&#12356;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>CAR&#12392;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#38291;&#12395;&#12399;&#36949;&#12356;&#12364;&#12354;&#12427;&#12392;&#20027;&#24373;&#12377;&#12427;&#20154;&#12383;&#12385;&#12418;&#12356;&#12427;&#12290;&#24444;&#12425;&#12395;&#12424;&#12428;&#12400;&#12289;CAR&#12399;&#65288;&#36890;&#24120;&#12289;&#35519;&#26619;&#65289;&#22577;&#36947;&#12434;&#24375;&#21270;&#12377;&#12427;&#25163;&#27573;&#12392;&#12375;&#12390;&#12487;&#12540;&#12479;&#12434;&#38598;&#12417;&#20998;&#26512;&#12377;&#12427;&#25216;&#34899;&#12394;&#12398;&#12395;&#23550;&#12375;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12487;&#12540;&#12479;&#12364;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12527;&#12540;&#12463;&#12501;&#12525;&#12540;&#20840;&#20307;&#12395;&#20837;&#12426;&#36796;&#12416;&#25163;&#27861;&#12395;&#30041;&#24847;&#12375;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12398;&#12384;&#12290;&#12371;&#12398;&#24847;&#21619;&#12395;&#12362;&#12356;&#12390;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35211;&#12388;&#12369;&#12383;&#12426;&#24375;&#21270;&#12375;&#12383;&#12426;&#12377;&#12427;&#19968;&#25163;&#27573;&#12392;&#12375;&#12390;&#12384;&#12369;&#12487;&#12540;&#12479;&#12434;&#21033;&#29992;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12487;&#12540;&#12479;&#12381;&#12398;&#12418;&#12398;&#12395;&#12473;&#12488;&#12540;&#12522;&#12540;&#12392;&#21516;&#12376;&#12367;&#12425;&#12356;&#8213;&#8213;&#26178;&#12395;&#12399;&#12473;&#12488;&#12540;&#12522;&#12540;&#12424;&#12426;&#8213;&#8213;&#27671;&#12434;&#37197;&#12387;&#12390;&#12356;&#12427;&#12290;&#12384;&#12363;&#12425;&#12289;the Guardian&#12398;Datablog&#12420;the Texas Tribune&#12399;&#12289;&#35352;&#20107;&#12392;&#12392;&#12418;&#12395;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#20844;&#38283;&#12377;&#12427;&#12398;&#12391;&#12354;&#12387;&#12390;&#12289;&#20154;&#12293;&#12364;&#20998;&#26512;&#12375;&#12390;&#25506;&#27714;&#12391;&#12365;&#12427;&#12424;&#12358;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12384;&#12369;&#20844;&#38283;&#12377;&#12427;&#12371;&#12392;&#12373;&#12360;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12428;&#20197;&#22806;&#12395;&#12418;&#30064;&#12394;&#12427;&#28857;&#12364;&#12354;&#12427;&#12290;&#20170;&#12414;&#12391;&#12398;&#35519;&#26619;&#22577;&#36947;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12289;&#31572;&#12360;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#21839;&#12356;&#12420;&#21462;&#12426;&#32068;&#12418;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#20107;&#26564;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#19981;&#36275;&#12395;&#24745;&#12414;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;&#12381;&#12398;&#20107;&#33258;&#20307;&#12399;&#20170;&#12391;&#12418;&#22793;&#12431;&#12387;&#12390;&#12356;&#12394;&#12356;&#12418;&#12398;&#12398;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12393;&#12358;&#25201;&#12387;&#12390;&#12424;&#12356;&#12363;&#12431;&#12363;&#12425;&#12394;&#12367;&#12394;&#12426;&#12381;&#12358;&#12394;&#12411;&#12393;&#22311;&#20498;&#30340;&#12395;&#35914;&#23500;&#12394;&#24773;&#22577;&#12418;&#23384;&#22312;&#12377;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;&#24444;&#12425;&#12399;&#12487;&#12540;&#12479;&#12363;&#12425;&#12393;&#12358;&#12420;&#12387;&#12390;&#20385;&#20516;&#12434;&#24341;&#12365;&#20986;&#12379;&#12400;&#12424;&#12356;&#12363;&#20998;&#12363;&#12425;&#12394;&#12356;&#12398;&#12384;&#12290;&#26368;&#36817;&#12398;&#20363;&#12434;&#25369;&#12370;&#12427;&#12392;&#12289;Combined Online Information System &#65288;&#32113;&#21512;&#12458;&#12531;&#12521;&#12452;&#12531;&#24773;&#22577;&#12471;&#12473;&#12486;&#12512;&#65289;&#12392;&#12356;&#12358;&#12452;&#12462;&#12522;&#12473;&#12391;&#26368;&#22823;&#12398;&#28040;&#36027;&#24773;&#22577;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12364;&#12354;&#12427;&#12290;&#12371;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12399;&#24773;&#22577;&#20844;&#38283;&#12434;&#21809;&#12360;&#12427;&#20154;&#12293;&#12395;&#12392;&#12387;&#12390;&#38263;&#24180;&#12398;&#22818;&#12384;&#12387;&#12383;&#12431;&#12369;&#12384;&#12364;&#12289;&#20844;&#38283;&#12392;&#20849;&#12395;&#22810;&#12367;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#24403;&#24785;&#12373;&#12379;&#12289;&#22256;&#12425;&#12379;&#12383;&#12290;Philip Meyer&#12399;&#26368;&#36817;&#31169;&#12395;&#27425;&#12398;&#12424;&#12358;&#12394;&#35328;&#33865;&#12434;&#26360;&#12356;&#12390;&#12424;&#12371;&#12375;&#12383;: &#12300;&#24773;&#22577;&#12364;&#19981;&#36275;&#12375;&#12390;&#12356;&#12427;&#26178;&#12395;&#12399;&#12289;&#31169;&#12383;&#12385;&#12398;&#21162;&#21147;&#12398;&#12411;&#12392;&#12435;&#12393;&#12399;&#24773;&#22577;&#12434;&#29417;&#12426;&#12289;&#38598;&#12417;&#12427;&#12371;&#12392;&#12395;&#36027;&#12420;&#12373;&#12428;&#12390;&#12356;&#12383;&#12418;&#12398;&#12384;&#12424;&#12290;&#12356;&#12414;&#12420;&#12289;&#24773;&#22577;&#12399;&#28322;&#12428;&#12363;&#12360;&#12426;&#12289;&#20966;&#29702;&#12364;&#19968;&#30058;&#22823;&#20107;&#12395;&#12394;&#12387;&#12383;&#12290;&#12301;</p></div>
<div class="paragraph"><p>&#19968;&#26041;&#12391;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#25903;&#25588;&#22577;&#36947;&#12395;&#12399;&#22823;&#12375;&#12383;&#36949;&#12356;&#12399;&#12394;&#12356;&#12392;&#20027;&#24373;&#12377;&#12427;&#21521;&#12365;&#12418;&#12354;&#12427;&#12290;&#26368;&#12418;&#26368;&#36817;&#12398;&#12513;&#12487;&#12451;&#12450;&#12395;&#12362;&#12369;&#12427;&#23455;&#36341;&#12395;&#12373;&#12360;&#27508;&#21490;&#12364;&#12354;&#12427;&#12398;&#12399;&#12289;&#12381;&#12398;&#20013;&#12395;&#20309;&#12363;&#12375;&#12425;&#26032;&#12375;&#12356;&#12418;&#12398;&#12364;&#12354;&#12427;&#12398;&#12392;&#21516;&#12376;&#12367;&#12425;&#12356;&#20170;&#12391;&#12399;&#24120;&#35672;&#12391;&#12354;&#12427;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#12414;&#12387;&#12383;&#12367;&#26032;&#12375;&#12356;&#12418;&#12398;&#12363;&#12393;&#12358;&#12363;&#12434;&#35696;&#35542;&#12377;&#12427;&#12424;&#12426;&#12418;&#12289;&#12381;&#12428;&#12364;&#27508;&#21490;&#12398;&#12354;&#12427;&#20253;&#32113;&#12398;&#19968;&#37096;&#12394;&#12398;&#12363;&#12289;&#26032;&#12375;&#12356;&#29872;&#22659;&#12420;&#26465;&#20214;&#12395;&#23550;&#12377;&#12427;&#21453;&#24540;&#12394;&#12398;&#12363;&#32771;&#12360;&#12427;&#12411;&#12358;&#12364;&#12424;&#12426;&#23455;&#12364;&#12354;&#12427;&#23039;&#21218;&#12384;&#12429;&#12358;&#12290;&#12383;&#12392;&#12360;&#30446;&#27161;&#12420;&#25216;&#34899;&#12395;&#36949;&#12356;&#12364;&#12394;&#12367;&#12392;&#12418;&#12289;&#20170;&#19990;&#32000;&#12399;&#12376;&#12417;&#12395;&#12300;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12392;&#12356;&#12358;&#27161;&#35486;&#12364;&#29983;&#12414;&#12428;&#12383;&#12398;&#12399;&#12289;&#27927;&#32244;&#12373;&#12428;&#12383;&#12518;&#12540;&#12470;&#20013;&#24515;&#12398;&#12484;&#12540;&#12523;&#12289;&#33258;&#20027;&#20986;&#29256;&#12420;&#12463;&#12521;&#12454;&#12489;&#12539;&#12477;&#12540;&#12473;&#12398;&#12484;&#12540;&#12523;&#12392;&#12392;&#12418;&#12395;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#28961;&#26009;&#12391;&#20844;&#38283;&#12373;&#12428;&#12427;&#33192;&#22823;&#12394;&#37327;&#12398;&#12487;&#12540;&#12479;&#12395;&#12424;&#12426;&#12289;&#12424;&#12426;&#22810;&#12367;&#12398;&#20154;&#12383;&#12385;&#12364;&#12363;&#12388;&#12390;&#12424;&#12426;&#12418;&#12378;&#12387;&#12392;&#23481;&#26131;&#12395;&#12424;&#12426;&#22810;&#12367;&#12398;&#12487;&#12540;&#12479;&#12395;&#21462;&#12426;&#32068;&#12417;&#12427;&#26032;&#12375;&#12356;&#12501;&#12455;&#12540;&#12474;&#12395;&#20837;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;_&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12399;&#22823;&#37327;&#12487;&#12540;&#12479;_&#12522;&#12486;&#12521;&#12471;&#12540;&#12364;&#24517;&#35201;">&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12399;&#22823;&#37327;&#12487;&#12540;&#12479;&#12539;&#12522;&#12486;&#12521;&#12471;&#12540;&#12364;&#24517;&#35201;</h4>
<div class="paragraph"><p>&#12487;&#12472;&#12479;&#12523;&#25216;&#34899;&#12392;&#12454;&#12455;&#12502;&#12399;&#12289;&#24773;&#22577;&#12364;&#20844;&#38283;&#12373;&#12428;&#12427;&#12354;&#12426;&#26041;&#12434;&#26681;&#26412;&#30340;&#12395;&#22793;&#12360;&#12388;&#12388;&#12354;&#12427;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#12487;&#12540;&#12479;&#12539;&#12469;&#12452;&#12488;&#12392;&#12469;&#12540;&#12499;&#12473;&#12398;&#21608;&#12426;&#12391;&#29983;&#12414;&#12428;&#12390;&#12365;&#12383;&#12484;&#12540;&#12523;&#12420;&#23455;&#36341;&#12398;&#12456;&#12467;&#12471;&#12473;&#12486;&#12512;&#12398;&#19968;&#37096;&#12391;&#12354;&#12427;&#12290;&#28304;&#36039;&#26009;&#12398;&#24341;&#29992;&#12289;&#20849;&#26377;&#12399;&#12289;&#12454;&#12455;&#12502;&#12398;&#12495;&#12452;&#12497;&#12540;&#12522;&#12531;&#12463;&#27083;&#36896;&#12398;&#26412;&#36074;&#12384;&#12375;&#12289;&#25105;&#12293;&#12364;&#20170;&#26085;&#24773;&#22577;&#12398;&#12490;&#12499;&#12466;&#12540;&#12488;&#12434;&#24120;&#32722;&#30340;&#12395;&#34892;&#12358;&#12420;&#12426;&#26041;&#12391;&#12418;&#12354;&#12427;&#12290;&#12373;&#12425;&#12395;&#25496;&#12426;&#19979;&#12370;&#12427;&#12392;&#12289;&#12454;&#12455;&#12502;&#12398;&#12495;&#12452;&#12497;&#12540;&#12522;&#12531;&#12463;&#27083;&#36896;&#12398;&#22303;&#21488;&#12395;&#12354;&#12427;&#12398;&#12399;&#12289;&#12450;&#12459;&#12487;&#12511;&#12474;&#12512;&#12398;&#19990;&#30028;&#12391;&#25505;&#29992;&#12373;&#12428;&#12390;&#12356;&#12427;&#24341;&#29992;&#12398;&#21407;&#21063;&#12391;&#12354;&#12427;&#12290;&#28304;&#36039;&#26009;&#12398;&#24341;&#29992;&#12289;&#20849;&#26377;&#12420;&#35352;&#20107;&#12398;&#32972;&#26223;&#12395;&#12354;&#12427;&#12487;&#12540;&#12479;&#12399;&#12289;&#12454;&#12451;&#12461;&#12522;&#12540;&#12463;&#12473;&#12398;&#21109;&#22987;&#32773;&#12472;&#12517;&#12522;&#12450;&#12531;&#12539;&#12450;&#12469;&#12531;&#12472;&#12364;&#12300;&#31185;&#23398;&#30340;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12392;&#21628;&#12406;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#21521;&#19978;&#12373;&#12379;&#12358;&#12427;&#22522;&#26412;&#30340;&#12394;&#26041;&#27861;&#12398;&#19968;&#12388;&#12394;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#35504;&#12418;&#12364;&#12487;&#12540;&#12479;&#12539;&#12477;&#12540;&#12473;&#12434;&#25496;&#12426;&#19979;&#12370;&#12289;&#12381;&#12428;&#12395;&#38306;&#36899;&#12377;&#12427;&#24773;&#22577;&#12434;&#35211;&#12388;&#12369;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12375;&#12289;&#20027;&#24373;&#12434;&#26908;&#35388;&#12375;&#12390;&#19968;&#33324;&#12395;&#21463;&#12369;&#20837;&#12428;&#12425;&#12428;&#12390;&#12356;&#12427;&#21069;&#25552;&#12434;&#30097;&#12360;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12392;&#12356;&#12358;&#24847;&#21619;&#12391;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12363;&#12388;&#12390;&#12399;&#23554;&#38272;&#23478;&#8213;&#8213;&#20107;&#20214;&#35352;&#32773;&#12289;&#31038;&#20250;&#31185;&#23398;&#32773;&#12289;&#32113;&#35336;&#23398;&#32773;&#12394;&#12393;&#8213;&#8213;&#12395;&#21033;&#29992;&#12373;&#12428;&#12383;&#24773;&#22577;&#28304;&#12289;&#12484;&#12540;&#12523;&#12289;&#12486;&#12463;&#12491;&#12483;&#12463;&#12289;&#26041;&#27861;&#35542;&#12398;&#22823;&#34886;&#27665;&#20027;&#21270;&#12434;&#35937;&#24500;&#12377;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#29694;&#29366;&#12391;&#12399;&#12487;&#12540;&#12479;&#12539;&#12477;&#12540;&#12473;&#12398;&#24341;&#29992;&#12420;&#12522;&#12531;&#12463;&#12364;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#29305;&#24500;&#12389;&#12369;&#12390;&#12356;&#12427;&#12364;&#12289;&#25105;&#12293;&#12399;&#12487;&#12540;&#12479;&#12364;&#12513;&#12487;&#12451;&#12450;&#12398;&#20181;&#32068;&#12415;&#12395;&#12471;&#12540;&#12512;&#12524;&#12473;&#12395;&#32113;&#21512;&#12373;&#12428;&#12383;&#19990;&#30028;&#12395;&#21521;&#12363;&#12387;&#12390;&#36914;&#12435;&#12391;&#12356;&#12427;&#12398;&#12384;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12289;&#12487;&#12540;&#12479;&#12434;&#29702;&#35299;&#12375;&#35438;&#32034;&#12377;&#12427;&#38556;&#22721;&#12434;&#19979;&#12370;&#12427;&#12398;&#12434;&#21161;&#12369;&#12289;&#19990;&#30028;&#30340;&#12395;&#35501;&#32773;&#12398;&#12487;&#12540;&#12479;&#12539;&#12522;&#12486;&#12521;&#12471;&#12540;&#12434;&#39640;&#12417;&#12427;&#12392;&#12356;&#12358;&#37325;&#35201;&#12394;&#24441;&#21106;&#12434;&#25285;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#20170;&#12398;&#12392;&#12371;&#12429;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#33258;&#31216;&#12377;&#12427;&#20154;&#12293;&#12398;&#33804;&#33469;&#30340;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12399;&#12289;&#12424;&#12426;&#25104;&#29087;&#12375;&#12383; CAR &#12398;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12392;&#12411;&#12392;&#12435;&#12393;&#37325;&#35079;&#12375;&#12390;&#12356;&#12394;&#12356;&#12290;&#39000;&#12431;&#12367;&#12399;&#12289;&#23558;&#26469;&#30340;&#12395;&#12399;&#12289;ProPublica &#12420;  Bureau of Investigative Journalism &#65288;&#35519;&#26619;&#22577;&#36947;&#20107;&#21209;&#23616;&#65289; &#12398;&#12424;&#12358;&#12394; &#24066;&#27665;&#12513;&#12487;&#12451;&#12450;&#32068;&#32340; &#12420; &#26032;&#12375;&#12356; NGO &#12364;&#35519;&#26619;&#12395;&#12362;&#12356;&#12390;&#20253;&#32113;&#30340;&#12394;&#12491;&#12517;&#12540;&#12473;&#12539;&#12513;&#12487;&#12451;&#12450;&#12392;&#25163;&#12434;&#21462;&#12426;&#21512;&#12387;&#12390;&#21332;&#20685;&#12375;&#12390;&#12356;&#12427;&#12398;&#12392;&#21516;&#12376;&#12424;&#12358;&#12394;&#24418;&#12391;&#12289;&#12371;&#12428;&#12425;&#65298;&#12388;&#12398;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12398;&#38291;&#12395;&#24375;&#12356;&#32080;&#12403;&#12388;&#12365;&#12364;&#12391;&#12365;&#12428;&#12400;&#12424;&#12356;&#12392;&#24605;&#12358;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12399;&#12487;&#12540;&#12479;&#12434;&#23626;&#12369;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#25551;&#12365;&#20986;&#12377;&#12398;&#12395;&#12424;&#12426;&#38761;&#26032;&#30340;&#12394;&#26041;&#27861;&#12434;&#12418;&#12387;&#12390;&#12356;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289;CAR &#12398;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12364;&#25345;&#12387;&#12390;&#12356;&#12427;&#28145;&#12356;&#20998;&#26512;&#12420;&#25209;&#21028;&#30340;&#12394;&#12450;&#12503;&#12525;&#12540;&#12481;&#12399;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#20596;&#12364;&#23398;&#12409;&#12427;&#37096;&#20998;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Liliana Bounegru&#65288;European Journalism Centre&#65289;</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="はじめに.html" class="btn">章: はじめに</a>
    
    
        <a href="ニュースルームにて.html" class="btn">次: ニュースルームにて</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
