<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>機会格差 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_1.html" class="btn">次: 欧州構造基金に対する九ヶ月の分析</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="機会格差 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#27231;&#20250;&#26684;&#24046;">&#27231;&#20250;&#26684;&#24046;</h3>
<div class="paragraph">
<p><a href="http://projects.propublica.org/schools">The Opportunity Gap</a>&#65288;&#27231;&#20250;&#26684;&#24046;&#65289;&#12399;&#12289;&#12381;&#12428;&#12414;&#12391;&#20844;&#38283;&#12373;&#12428;&#12383;&#12371;&#12392;&#12364;&#12394;&#12363;&#12387;&#12383;&#21512;&#34886;&#22269;&#25945;&#32946;&#30465;&#12398;&#20844;&#27665;&#27177;&#12487;&#12540;&#12479;&#12434;&#20351;&#12356;&#12289;Florida&#12398;&#12424;&#12358;&#12395;&#27231;&#20250;&#22343;&#31561;&#12434;&#36914;&#12417;&#12390;&#23500;&#35029;&#23652;&#12392;&#36007;&#22256;&#23652;&#12398;&#23398;&#29983;&#12395;&#12411;&#12392;&#12435;&#12393;&#21516;&#31561;&#12398;&#39640;&#31561;&#25945;&#32946;&#12450;&#12463;&#12475;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#24030;&#12418;&#12354;&#12428;&#12400;&#12289;Kansas&#12289;Maryland&#12289;Oklahoma&#12398;&#12424;&#12358;&#12395;&#36007;&#22256;&#23478;&#24237;&#12398;&#22810;&#12356;&#22320;&#21306;&#12391;&#27231;&#20250;&#12364;&#23569;&#12394;&#12356;&#24030;&#12418;&#12354;&#12427;&#12371;&#12392;&#12434;&#31034;&#12375;&#12383;&#12454;&#12456;&#12502;&#12469;&#12452;&#12488;&#12384;&#12290;</p>
</div>
<div id="FIG031" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/03-YY.png" alt="03 YY">
</div>
<div class="title">Figure 1. The Opportunity Gap project (ProPublica)</div>
</div>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12399;3000&#20154;&#20197;&#19978;&#12398;&#23398;&#29983;&#12364;&#12356;&#12427;&#22320;&#21306;&#12398;&#20840;&#20844;&#31435;&#26657;&#12434;&#12459;&#12496;&#12540;&#12375;&#12390;&#12356;&#12427;&#12290;&#20844;&#31435;&#26657;&#12398;&#20840;&#23398;&#29983;&#12398;&#12358;&#12385;3/4&#20197;&#19978;&#12364;&#20195;&#34920;&#12373;&#12428;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#12487;&#12540;&#12479;&#12399;&#25105;&#12293;&#12398;&#12524;&#12509;&#12540;&#12479;&#12540;&#12398;&#19968;&#20154;&#12364;&#20837;&#25163;&#12375;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#25903;&#25588;&#21462;&#26448;&#65288;CAR/Computer Assisted Reporting&#65289;&#12487;&#12451;&#12524;&#12463;&#12479;&#12540;&#12364;&#38750;&#24120;&#12395;&#24195;&#31684;&#12395;&#12463;&#12522;&#12540;&#12531;&#12450;&#12483;&#12503;&#12375;&#12383;&#12418;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12362;&#12424;&#12381;3&#12534;&#26376;&#12392;&#12356;&#12358;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12384;&#12387;&#12383;&#12290;&#12473;&#12488;&#12540;&#12522;&#12540;&#12392;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#21462;&#12426;&#32068;&#12435;&#12384;&#12398;&#12399;&#20840;&#37096;&#12391;6&#21517;&#12290;&#12456;&#12487;&#12451;&#12479;&#12540;2&#21517;&#12289;&#12524;&#12509;&#12540;&#12479;&#12540;1&#21517;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#25903;&#25588;&#21462;&#26448;&#32773;1&#21517;&#12289;&#12381;&#12375;&#12390;2&#21517;&#12398;&#38283;&#30330;&#32773;&#12384;&#12290;&#12383;&#12384;&#12375;&#12371;&#12398;&#26399;&#38291;&#12434;&#36890;&#12376;&#12390;&#12363;&#12363;&#12426;&#12365;&#12426;&#12384;&#12387;&#12383;&#32773;&#12399;&#12411;&#12392;&#12435;&#12393;&#23621;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12399;&#12289;&#25105;&#12293;&#12398;&#12473;&#12461;&#12523;&#12364;&#32207;&#21512;&#30340;&#12395;&#24517;&#35201;&#12384;&#12387;&#12383;---&#20998;&#37326;&#12398;&#28145;&#12356;&#30693;&#35672;&#12289;&#12487;&#12540;&#12479;&#12398;&#25201;&#12356;&#26041;&#12398;&#29702;&#35299;&#12289;&#12487;&#12470;&#12452;&#12531;&#12392;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12398;&#12473;&#12461;&#12523;&#12289;&#12381;&#12398;&#20182;&#12418;&#12429;&#12418;&#12429;&#12384;&#12290;&#12373;&#12425;&#12395;&#37325;&#35201;&#12394;&#12398;&#12399;&#12289;&#12487;&#12540;&#12479;&#12398;&#20013;&#12395;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35211;&#12388;&#12369;&#12427;&#33021;&#21147;&#12364;&#35201;&#27714;&#12373;&#12428;&#12427;&#12371;&#12392;&#12384;&#12290;&#12414;&#12383;&#12289;&#35486;&#12425;&#12428;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12384;&#12369;&#12391;&#12394;&#12367;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12381;&#12398;&#12418;&#12398;&#12395;&#23550;&#12375;&#12390;&#12418;&#12289;&#32232;&#38598;&#12398;&#33021;&#21147;&#12364;&#24517;&#35201;&#12384;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12398;&#12463;&#12522;&#12540;&#12491;&#12531;&#12464;&#12392;&#20998;&#26512;&#12395;&#12399;&#20027;&#12392;&#12375;&#12390;Excel&#12362;&#12424;&#12403;&#12463;&#12522;&#12540;&#12491;&#12531;&#12464;&#29992;&#12473;&#12463;&#12522;&#12503;&#12488;&#32676;&#12392;&#12289;MS Access&#12418;&#20351;&#12387;&#12383;&#12290;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;Ruby on Rails&#12391;&#26360;&#12356;&#12390;&#12289;JavaScript&#12434;&#12363;&#12394;&#12426;&#24195;&#31684;&#12395;&#20351;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#20840;&#20307;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#21152;&#12360;&#12390;&#12459;&#12496;&#12524;&#12483;&#12472;&#12395;&#21547;&#12417;&#12383;&#23550;&#35441;&#22411;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;&#35501;&#32773;&#12364;&#33258;&#20998;&#12383;&#12385;&#12395;&#38306;&#12431;&#12427;&#12371;&#12398;&#22269;&#23478;&#30340;&#24040;&#22823;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#20013;&#12391;&#12289;&#23455;&#20363;&#12434;&#35211;&#20986;&#12375;&#29702;&#35299;&#12377;&#12427;&#12383;&#12417;&#12398;&#12418;&#12398;&#12384;&#12290;&#35501;&#32773;&#12399;&#22320;&#20803;&#12398;&#23398;&#26657;&#12434;---&#12383;&#12392;&#12360;&#12400; <a href="http://goo.gl/HJVCf">Central High School in Newark, N.J.</a>&#8212;&#12394;&#12393;---&#12434;&#35211;&#12388;&#12369;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#20998;&#37326;&#12391;&#12393;&#12398;&#31243;&#24230;&#12398;&#29366;&#24907;&#12395;&#12354;&#12427;&#12363;&#12289;&#12377;&#12368;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#32154;&#12356;&#12390; <a href="http://goo.gl/WrAIi">"Compare to High and Low Poverty Schools"</a>&#65288;&#39640;&#36007;&#22256;&#26657;&#12420;&#20302;&#36007;&#22256;&#26657;&#12392;&#12398;&#27604;&#36611;&#65289;"&#12392;&#12356;&#12358;&#12508;&#12479;&#12531;&#12434;&#25276;&#12379;&#12400;&#12289;&#20182;&#12398;&#39640;&#26657;&#12395;&#12388;&#12356;&#12390;&#30456;&#23550;&#36007;&#22256;&#24230;&#12289;&#19978;&#32026;&#12398;&#25968;&#23398;&#12420;AP&#65288;Advanced Placement&#12289;&#22823;&#23398;&#12391;&#21336;&#20301;&#25563;&#31639;&#12373;&#12428;&#12427;&#39640;&#24230;&#12394;&#25480;&#26989;&#65289;&#12394;&#12393;&#12289;&#37325;&#35201;&#12394;&#12467;&#12540;&#12473;&#12434;&#12393;&#12398;&#31243;&#24230;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12363;&#12364;&#12289;&#12377;&#12368;&#12395;&#34920;&#31034;&#12373;&#12428;&#12427;&#12290;&#12383;&#12392;&#12360;&#12400;&#19978;&#12398;Central High&#12395;&#12399;&#27178;&#20006;&#12403;&#12391;Millburn Sr. High&#12398;&#24773;&#22577;&#12364;&#34920;&#31034;&#12373;&#12428;&#12427;&#12290;Millburn&#12391;&#12399;&#12521;&#12531;&#12481;&#12364;&#28961;&#26009;&#12414;&#12383;&#12399;&#21106;&#24341;&#12395;&#12394;&#12427;&#29983;&#24466;&#12399;1%&#12384;&#12369;&#12384;&#12364;&#12289;&#12381;&#12398;72&#65285;&#12399;AP&#31185;&#30446;&#12434;&#21462;&#12387;&#12390;&#12356;&#12427;&#12392;&#20986;&#12427;&#12290;&#21453;&#23550;&#12398;&#12459;&#12521;&#12512;&#12395;&#34920;&#31034;&#12373;&#12428;&#12427;International High&#12391;&#12399;85&#65285;&#12398;&#29983;&#24466;&#12364;&#28961;&#26009;/&#21106;&#24341;&#12521;&#12531;&#12481;&#12434;&#24471;&#12390;&#12362;&#12426;&#12289;AP&#31185;&#30446;&#12434;&#21462;&#12427;&#12398;&#12399;1%&#12395;&#12377;&#12366;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12428;&#12434;&#20351;&#12358;&#12371;&#12392;&#12391;&#12289;&#35501;&#32773;&#12399;&#30693;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;---&#22320;&#20803;&#12398;&#39640;&#26657;---&#12363;&#12425;&#30693;&#12425;&#12394;&#12356;&#12371;&#12392;&#8212;&#8203;&#25945;&#32946;&#27231;&#20250;&#12398;&#20998;&#24067;&#12398;&#27096;&#23376;&#12392;&#12289;&#12381;&#12428;&#12434;&#31034;&#12377;&#25351;&#27161;&#12392;&#12375;&#12390;&#36007;&#22256;&#24230;&#12364;&#12393;&#12398;&#12367;&#12425;&#12356;&#20351;&#12360;&#12427;&#12398;&#12363;&#8212;&#8203;&#12434;&#29702;&#35299;&#12391;&#12365;&#12427;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;Facebook&#12392;&#12418;&#32113;&#21512;&#12375;&#12390;&#12354;&#12427;&#12398;&#12391;&#12289;Facebook&#12395;&#12525;&#12464;&#12452;&#12531;&#12375;&#12390;&#20351;&#12360;&#12400;&#12289;&#33288;&#21619;&#12364;&#12354;&#12427;&#12391;&#12354;&#12429;&#12358;&#23398;&#26657;&#12434;&#33258;&#21205;&#30340;&#12395;&#36890;&#30693;&#12377;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20840;&#20307;&#12408;&#12398;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12399;&#30446;&#35226;&#12375;&#12356;&#12418;&#12398;&#12364;&#12354;&#12427;&#12364;&#12289;&#25105;&#12293;&#12364;&#29305;&#12395;&#35463;&#12425;&#12375;&#12356;&#12398;&#12399;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#35079;&#38609;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35486;&#12387;&#12390;&#12356;&#12427;&#25163;&#27861;&#12384;---&#12381;&#12375;&#12390;&#12371;&#12428;&#12364;&#12289;&#35501;&#32773;&#12395;&#33258;&#20998;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35486;&#12425;&#12379;&#12427;&#21161;&#12369;&#12395;&#12394;&#12427;&#12371;&#12392;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25919;&#24220;&#12487;&#12540;&#12479;&#12363;&#12425;&#22987;&#12417;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#24120;&#12392;&#12375;&#12390;&#12289;&#12487;&#12540;&#12479;&#12395;&#12399;&#12363;&#12394;&#12426;&#12398;&#25475;&#38500;&#12364;&#24517;&#35201;&#12384;&#12387;&#12383;&#12290;&#12383;&#12392;&#12360;&#12400;AP&#31185;&#30446;&#12398;&#12463;&#12521;&#12473;&#12399;30&#31243;&#24230;&#12375;&#12363;&#12354;&#12426;&#12360;&#12394;&#12356;&#12398;&#12395;&#12289;&#19968;&#37096;&#12398;&#23398;&#26657;&#12399;&#25968;&#30334;&#12434;&#22577;&#21578;&#12375;&#12390;&#12356;&#12383;&#12290;&#12384;&#12363;&#12425;&#25163;&#20316;&#26989;&#12391;&#12481;&#12455;&#12483;&#12463;&#12375;&#12383;&#12426;&#12289;&#38651;&#35441;&#12391;&#23398;&#26657;&#12395;&#30906;&#35469;&#12289;&#35330;&#27491;&#12377;&#12427;&#20316;&#26989;&#12364;&#38750;&#24120;&#12395;&#12383;&#12367;&#12373;&#12435;&#24517;&#35201;&#12384;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12300;&#36960;&#12356;&#12301;&#12473;&#12488;&#12540;&#12522;&#12540;&#12392;&#12300;&#36817;&#12356;&#12301;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20001;&#26041;&#12385;&#12419;&#12435;&#12392;&#35486;&#12427;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12377;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#12418;&#12289;&#26412;&#27671;&#12391;&#21462;&#12426;&#32068;&#12435;&#12384;&#12290;&#12388;&#12414;&#12426;&#12289;&#35501;&#32773;&#12395;&#24195;&#12367;&#25277;&#35937;&#30340;&#12394;&#22269;&#20840;&#20307;&#12398;&#27096;&#23376;&#12434;&#25552;&#31034;&#12377;&#12427;&#12289;&#29305;&#12395;&#25945;&#32946;&#27231;&#20250;&#12395;&#12388;&#12356;&#12390;&#12398;&#21508;&#24030;&#12398;&#34892;&#12356;&#12434;&#30456;&#23550;&#27604;&#36611;&#12377;&#12427;&#26041;&#27861;&#12395;&#12424;&#12426;&#12381;&#12428;&#12434;&#12377;&#12427;&#12371;&#12392;&#12399;&#24517;&#35201;&#12391;&#12354;&#12427;&#12364;&#12289;&#12371;&#12358;&#12375;&#12383;&#25277;&#35937;&#21270;&#12364;&#12487;&#12540;&#12479;&#12398;&#24847;&#21619;&#12377;&#12427;&#12392;&#12371;&#12429;&#12434;&#19981;&#26126;&#30637;&#12395;&#12375;&#12364;&#12385;&#12394;&#12398;&#12391;&#12289;&#22320;&#20803;&#12398;&#23398;&#26657;&#12434;&#35211;&#12388;&#12369;&#12390;&#22320;&#22495;&#12398;&#39640;&#36007;&#22256;&#12539;&#20302;&#36007;&#22256;&#26657;&#12392;&#27604;&#36611;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12418;&#12375;&#12383;&#12363;&#12387;&#12383;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#31278;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#21462;&#12426;&#32068;&#12415;&#12383;&#12356;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#24535;&#26395;&#32773;&#12395;&#12450;&#12489;&#12496;&#12452;&#12473;&#12377;&#12427;&#12392;&#12377;&#12428;&#12400;&#12289;&#33258;&#20998;&#12398;&#26448;&#26009;&#12434;&#12424;&#12367;&#30693;&#12426;&#12289;&#12363;&#12388;&#25506;&#31350;&#30340;&#12395;&#12394;&#12428;&#65281;&#12392;&#35328;&#12358;&#12392;&#12371;&#12429;&#12384;&#12290;&#20182;&#12398;&#31278;&#39006;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#36969;&#29992;&#12373;&#12428;&#12427;&#12523;&#12540;&#12523;&#12399;&#12371;&#12371;&#12395;&#12418;&#12377;&#12409;&#12390;&#36969;&#29992;&#12373;&#12428;&#12427;&#12290;&#20491;&#12293;&#12398;&#12501;&#12449;&#12463;&#12488;&#12399;&#12393;&#12428;&#12418;&#27491;&#12375;&#12356;&#12418;&#12398;&#12391;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12378;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#12385;&#12419;&#12435;&#12392;&#35486;&#12425;&#12428;&#12390;&#12356;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;&#12381;&#12375;&#12390;&#8212;&#8203;&#29305;&#12395;&#8212;&#8203;&#27880;&#24847;&#12377;&#12409;&#12365;&#12399;&#12289;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#21453;&#12375;&#12383;&#12418;&#12398;&#12395;&#12394;&#12387;&#12390;&#12356;&#12394;&#12356;&#12363;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#12418;&#12375;&#21453;&#12375;&#12390;&#12356;&#12383;&#12425;&#12289;&#12393;&#12385;&#12425;&#12363;&#12364;&#38291;&#36949;&#12387;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12354;&#12427;&#12363;&#12425;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12414;&#12383;&#12289;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12434;&#23398;&#12403;&#12383;&#12356;&#12392;&#24605;&#12358;&#12394;&#12425;&#12289;&#19968;&#30058;&#37325;&#35201;&#12394;&#12398;&#12399;&#22987;&#12417;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#25480;&#26989;&#12420;&#26412;&#12420;&#21205;&#30011;&#12391;&#23398;&#12403;&#12383;&#12356;&#12392;&#24605;&#12387;&#12390;&#12356;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;---&#12381;&#12375;&#12390;&#12393;&#12428;&#12395;&#12388;&#12356;&#12390;&#12418;&#38750;&#24120;&#12395;&#20778;&#12428;&#12383;&#25945;&#26448;&#12364;&#12354;&#12427;&#12364;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12414;&#12388;&#12431;&#12427;&#26412;&#24403;&#12395;&#33391;&#12356;&#12450;&#12452;&#12487;&#12451;&#12450;&#12392;&#23436;&#25104;&#12414;&#12391;&#12398;&#32224;&#20999;&#12434;&#24517;&#12378;&#25345;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12290;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12391;&#12394;&#12369;&#12428;&#12400;&#12358;&#12414;&#12367;&#34920;&#29694;&#12391;&#12365;&#12394;&#12356;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#38957;&#12395;&#12354;&#12427;&#12394;&#12425;&#12289;&#12356;&#12414;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12434;&#30693;&#12425;&#12394;&#12356;&#12371;&#12392;&#12399;&#38556;&#23475;&#12395;&#12394;&#12425;&#12394;&#12356;&#12398;&#12384;&#65281;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Scott Klein, ProPublica</em></p>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_1.html" class="btn">次: 欧州構造基金に対する九ヶ月の分析</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
