<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>全てを語る電話 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_13.html" class="btn">次: MOT不合格車はどのモデル？</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="全てを語る電話 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#20840;&#12390;&#12434;&#35486;&#12427;&#38651;&#35441;">&#20840;&#12390;&#12434;&#35486;&#12427;&#38651;&#35441;</h3>
<div class="paragraph"><p>&#25658;&#24111;&#38651;&#35441;&#12398;&#25552;&#20379;&#12377;&#12427;&#12487;&#12540;&#12479;&#12391;&#23455;&#38555;&#12395;&#20309;&#12364;&#12391;&#12365;&#12427;&#12363;&#12395;&#12388;&#12356;&#12390;&#12411;&#12392;&#12435;&#12393;&#12398;&#20154;&#12364;&#25345;&#12387;&#12390;&#12356;&#12427;&#29702;&#35299;&#12399;&#29702;&#35542;&#30340;&#12394;&#12418;&#12398;&#12384;&#8201;&#8212;&#8201;&#29694;&#23455;&#12398;&#20363;&#12399;&#23569;&#12375;&#12375;&#12363;&#23384;&#22312;&#12375;&#12394;&#12356;&#12290;&#12489;&#12452;&#12484;&#12398;&#32209;&#12398;&#20826;&#12398;Malte Spitz&#12364;&#33258;&#20998;&#12398;&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12377;&#12427;&#12371;&#12392;&#12395;&#27770;&#12417;&#12383;&#29702;&#30001;&#12399;&#12381;&#12371;&#12395;&#12354;&#12427;&#12290;&#24773;&#22577;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#24444;&#12399;&#24040;&#22823;&#12394;&#36890;&#20449;&#20250;&#31038;&#12391;&#12354;&#12427;Deutsche Telekom&#12434;&#30456;&#25163;&#21462;&#12387;&#12390;&#35380;&#35359;&#12434;&#36215;&#12371;&#12373;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;&#24040;&#22823;&#12394;&#12456;&#12463;&#12475;&#12523;&#12398;&#12501;&#12449;&#12452;&#12523;&#12395;&#21454;&#32013;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12399;&#12289;Zeit Online&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12510;&#12483;&#12503;&#12395;&#20184;&#38543;&#12377;&#12427;pass&#12398;&#12505;&#12540;&#12473;&#12395;&#12394;&#12387;&#12383;&#12290;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12398;35,831&#34892;&#12381;&#12428;&#12382;&#12428;&#12364;&#12289;Spitz&#12398;&#25658;&#24111;&#38651;&#35441;&#12363;&#12425;&#21322;&#24180;&#12398;&#26399;&#38291;&#20869;&#12395;&#36215;&#12371;&#12387;&#12383;&#24773;&#22577;&#12398;&#36578;&#36865;&#12434;&#12354;&#12425;&#12431;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#20491;&#21029;&#12395;&#35211;&#12427;&#12392;&#12289;&#12371;&#12428;&#12425;&#12398;&#20491;&#12293;&#12398;&#12487;&#12540;&#12479;&#12399;&#12362;&#12362;&#12416;&#12397;&#28961;&#23475;&#12394;&#12418;&#12398;&#12384;&#12290;&#12384;&#12364;&#12289;&#12414;&#12392;&#12417;&#12390;&#35211;&#12427;&#12392;&#12289;&#35519;&#26619;&#23448;&#12364;&#12503;&#12525;&#12501;&#12449;&#12452;&#12523;&#12392;&#21628;&#12406;&#12418;&#12398;&#12395;&#12394;&#12427;&#12290;&#20491;&#20154;&#12398;&#32722;&#24931;&#12420;&#22909;&#12415;&#12289;&#12381;&#12428;&#12395;&#24444;&#12398;&#29983;&#27963;&#12398;&#12289;&#12398;&#39854;&#26126;&#12394;&#20687;&#12434;&#25552;&#20379;&#12377;&#12427;&#12290;&#12371;&#12398;&#12503;&#12525;&#12501;&#12449;&#12452;&#12523;&#12399;Spitz&#12364;&#12356;&#12388;&#36890;&#12426;&#12434;&#27497;&#12365;&#12289;&#38651;&#36554;&#12395;&#20055;&#12426;&#12289;&#39131;&#34892;&#27231;&#12395;&#20055;&#12387;&#12383;&#12363;&#12434;&#26126;&#12425;&#12363;&#12395;&#12377;&#12427;&#12290;&#12371;&#12428;&#12399;&#12414;&#12383;&#12289;&#24444;&#12364;&#20027;&#12395;&#12505;&#12523;&#12522;&#12531;&#12391;&#21220;&#21209;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12420;&#12289;&#20182;&#12395;&#12393;&#12398;&#37117;&#24066;&#12434;&#35370;&#21839;&#12375;&#12383;&#12363;&#12434;&#26126;&#12425;&#12363;&#12395;&#12377;&#12427;&#12290;&#24444;&#12364;&#12356;&#12388;&#30446;&#12434;&#35226;&#12414;&#12375;&#12390;&#12356;&#12383;&#12363;&#12289;&#12356;&#12388;&#30496;&#12387;&#12383;&#12363;&#12418;&#26126;&#12425;&#12363;&#12395;&#12377;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG0320" style="float:none;">
<div class="content">
<img src="figs/incoming/03-BB.png" alt="figs/incoming/03-BB.png">
</div>
<div class="title">Figure 19. &#20840;&#12390;&#12434;&#35486;&#12427;&#38651;&#35441; (Zeit Online)</div>
</div>
<div class="paragraph"><p>Deutsche Telekom&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12399;Spitz&#12398;&#12487;&#12540;&#12479;&#35352;&#37682;&#12398;&#19968;&#37096;&#12434;&#26082;&#12395;&#38750;&#20844;&#38283;&#12395;&#12375;&#12390;&#12356;&#12383;&#12290;&#24444;&#12364;&#35504;&#12395;&#38651;&#35441;&#12434;&#12363;&#12369;&#12289;&#35504;&#12363;&#12425;&#38651;&#35441;&#12434;&#12418;&#12425;&#12387;&#12383;&#12363;&#12398;&#24773;&#22577;&#12384;&#12290;&#12371;&#12398;&#31278;&#12398;&#24773;&#22577;&#12399;&#12289;&#12383;&#12392;&#12360;&#38651;&#35441;&#30058;&#21495;&#12364;&#26263;&#21495;&#21270;&#12373;&#12428;&#12390;&#12356;&#12383;&#12392;&#12375;&#12390;&#12418;&#12289;&#24444;&#12398;&#29983;&#27963;&#12395;&#38306;&#12431;&#12427;&#22810;&#12367;&#12398;&#20154;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12434;&#20405;&#23475;&#12377;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;Spitz&#12395;&#38306;&#12375;&#12390;&#12354;&#12414;&#12426;&#12395;&#12418;&#22810;&#12367;&#12398;&#12371;&#12392;&#12434;&#26126;&#12425;&#12363;&#12395;&#12375;&#12390;&#12375;&#12414;&#12358;&#12384;&#12429;&#12358;&#65288;&#12384;&#12364;&#12289;&#29694;&#23455;&#12398;&#19990;&#30028;&#12398;&#25919;&#24220;&#27231;&#38306;&#12399;&#12371;&#12398;&#24773;&#22577;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12364;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;&#65289;</p></div>
<div class="paragraph"><p>&#12431;&#12428;&#12431;&#12428;&#12399;&#12458;&#12540;&#12503;&#12531;&#12539;&#12487;&#12540;&#12479;&#12539;&#12471;&#12486;&#12451;&#12398;Lorenz Matzat &#12392;Michael Kreil&#12395;&#12289;&#12371;&#12398;&#12487;&#12540;&#12479;&#12434;&#25201;&#12387;&#12390;&#12499;&#12472;&#12517;&#12450;&#12523;&#12394;&#34920;&#29694;&#26041;&#27861;&#12434;&#35211;&#12388;&#12369;&#12390;&#12367;&#12428;&#12427;&#12424;&#12358;&#12395;&#20381;&#38972;&#12375;&#12383;&#12290;&#12300;&#31169;&#12383;&#12385;&#12399;&#26368;&#21021;&#12395;&#12456;&#12463;&#12475;&#12523;&#12420;&#12501;&#12517;&#12540;&#12472;&#12519;&#12531;&#12539;&#12486;&#12540;&#12502;&#12523;&#12434;&#20351;&#12387;&#12390;&#12289;&#12487;&#12540;&#12479;&#12395;&#12388;&#12356;&#12390;&#29702;&#35299;&#12434;&#28145;&#12417;&#12414;&#12375;&#12383;&#12290;&#12381;&#12428;&#12363;&#12425;&#12289;&#21463;&#12369;&#25163;&#12364;&#12487;&#12540;&#12479;&#12392;&#12494;&#12531;&#12522;&#12491;&#12450;&#12394;&#24418;&#12391;&#12452;&#12531;&#12479;&#12521;&#12463;&#12471;&#12519;&#12531;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12392;&#12289;&#22320;&#22259;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12540;&#12473;&#12398;&#38283;&#30330;&#12395;&#20837;&#12426;&#12414;&#12375;&#12383;&#12290;&#12301;&#12392;Matzat&#12399;&#35328;&#12387;&#12383;&#12290;&#12371;&#12398;&#20445;&#23384;&#12373;&#12428;&#12390;&#12356;&#12383;&#12487;&#12540;&#12479;&#12363;&#12425;&#12289;&#12393;&#12428;&#12384;&#12369;&#12388;&#12406;&#12373;&#12395;&#24444;&#12398;&#29983;&#27963;&#12364;&#12510;&#12452;&#12491;&#12531;&#12464;&#12391;&#12365;&#12427;&#12363;&#12434;&#20855;&#20307;&#30340;&#12395;&#31034;&#12377;&#12383;&#12417;&#12289;&#26356;&#12395;&#12371;&#12371;&#12395;&#24444;&#12398;&#23621;&#22580;&#25152;&#12395;&#12388;&#12356;&#12390;&#20844;&#38283;&#12373;&#12428;&#12390;&#12356;&#12427;&#24773;&#22577;&#65288;&#12484;&#12452;&#12483;&#12479;&#12540;&#12289;&#12502;&#12525;&#12464;&#12398;&#26360;&#12365;&#36796;&#12415;&#12289;&#24444;&#12398;&#12469;&#12452;&#12488;&#12395;&#25522;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#20844;&#38283;&#27963;&#21205;&#20104;&#23450;&#12394;&#12393;&#20826;&#12398;&#24773;&#22577;&#65289;&#12364;&#20184;&#12369;&#21152;&#12360;&#12425;&#12428;&#12383;&#12290;&#12371;&#12428;&#12399;&#20778;&#31168;&#12394;&#35519;&#26619;&#23448;&#12391;&#12354;&#12428;&#12400;&#35251;&#23519;&#23550;&#35937;&#12395;&#12375;&#12390;&#12356;&#12427;&#20154;&#12398;&#12503;&#12525;&#12501;&#12449;&#12452;&#12523;&#12434;&#24471;&#12427;&#12383;&#12417;&#12395;&#29992;&#12356;&#12427;&#12424;&#12358;&#12394;&#25163;&#27861;&#12384;&#12290; Zeit Online&#12398;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12392;R&amp;D&#12481;&#12540;&#12512;&#12392;&#19968;&#32210;&#12395;&#12394;&#12387;&#12390;&#12289;&#24444;&#12425;&#12399;&#12490;&#12499;&#12370;&#12540;&#12471;&#12519;&#12531;&#12398;&#12383;&#12417;&#12398;&#32032;&#26228;&#12375;&#12356;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12540;&#12473;&#12434;&#23436;&#25104;&#12373;&#12379;&#12383;&#8201;&#8212;&#8201;&#20877;&#29983;&#12508;&#12479;&#12531;&#12434;&#25276;&#12377;&#12371;&#12392;&#12391;&#12289;Malte Spitz&#12398;&#29983;&#27963;&#12434;&#36890;&#12376;&#12383;&#31227;&#21205;&#12434;&#20307;&#39443;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12489;&#12452;&#12484;&#12391;&#22823;&#12365;&#12394;&#25104;&#21151;&#12434;&#21454;&#12417;&#12383;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12539;&#12525;&#12540;&#12531;&#12481;&#12398;&#24460;&#12289;&#31169;&#12383;&#12385;&#12399;&#38750;&#24120;&#12395;&#22823;&#12365;&#12394;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12364;&#12489;&#12452;&#12484;&#22269;&#22806;&#12363;&#12425;&#26469;&#12390;&#12356;&#12427;&#12371;&#12392;&#12395;&#27671;&#12364;&#12388;&#12365;&#12289;&#12450;&#12503;&#12522;&#12398;&#33521;&#35486;&#29256;&#12434;&#20316;&#25104;&#12377;&#12427;&#12371;&#12392;&#12395;&#27770;&#12417;&#12414;&#12375;&#12383;&#12290;&#12489;&#12452;&#12484;&#12539;Grimme&#12539;&#12458;&#12531;&#12521;&#12452;&#12531;&#36062;&#12434;&#21463;&#36062;&#12375;&#12390;&#12363;&#12425;&#12289;2011&#24180;9&#26376;&#12395;&#12399;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12489;&#12452;&#12484;&#12398;&#12491;&#12517;&#12540;&#12473;&#12539;&#12469;&#12452;&#12488;&#12391;&#12399;&#21021;&#12417;&#12390;ONA&#36062;&#12434;&#21463;&#12369;&#12427;&#12392;&#12356;&#12358;&#26628;&#35465;&#12395;&#28020;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#20840;&#12390;&#12398;&#12487;&#12540;&#12479;&#12399;&#12289; <a href="http://bit.ly/zeitonline-data">Google Docs&#12398;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;</a>&#12391;&#38322;&#35239;&#21487;&#33021;&#12391;&#12354;&#12427;&#12290;
&#12371;&#12398;&#35352;&#20107;&#12434; <a href="http://www.zeit.de/datenschutz/malte-spitz-data-retention">Zeit Online&#12391;</a>&#35501;&#12416;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Sascha Venohr, Zeit Online</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_13.html" class="btn">次: MOT不合格車はどのモデル？</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
