<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>市民のデータ・レポーター - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_16.html" class="btn">次: 選挙結果を示す「ビッグ・ボード」</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="市民のデータ・レポーター #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#24066;&#27665;&#12398;&#12487;&#12540;&#12479;_&#12524;&#12509;&#12540;&#12479;&#12540;">&#24066;&#27665;&#12398;&#12487;&#12540;&#12479;&#12539;&#12524;&#12509;&#12540;&#12479;&#12540;</h3>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12395;&#35023;&#25171;&#12385;&#12373;&#12428;&#12383;&#35352;&#20107;&#12399;&#12289;&#22823;&#12365;&#12394;&#22577;&#36947;&#27231;&#38306;&#12363;&#12425;&#12398;&#12415;&#29983;&#12415;&#20986;&#12373;&#12428;&#12427;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12290;&#12381;&#12398;&#12424;&#12358;&#12394;&#12473;&#12461;&#12523;&#12399;&#12289;&#24066;&#27665;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#24444;&#12425;&#12398;&#22320;&#20803;&#12395;&#38306;&#12377;&#12427;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12289;&#35352;&#20107;&#12434;&#26360;&#12367;&#12371;&#12392;&#12395;&#12418;&#12388;&#12394;&#12364;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12399;&#12289; <a href="http://amigosdejanuaria.wordpress.com/">Friends of Janu&#225;ria&#65288;Janu&#225;ria&#12398;&#21451;&#65289;</a> &#12392;&#12356;&#12358;&#12502;&#12521;&#12472;&#12523;&#12398;&#24066;&#27665;&#12513;&#12487;&#12451;&#12450;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#22987;&#12414;&#12387;&#12383;&#12365;&#12387;&#12363;&#12369;&#12391;&#12418;&#12354;&#12427;&#12290;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12289; <a href="http://rising.globalvoicesonline.org/">Rising Voices&#65288;&#22768;&#12434;&#19978;&#12370;&#12424;&#12358;&#65289; </a>&#12363;&#12425;&#12398;&#21161;&#25104;&#37329;&#12434;&#21463;&#12369;&#12289;  <a href="http://globalvoicesonline.org/">Global Voices Online&#65288;&#19990;&#30028;&#12398;&#22768;&#12458;&#12531;&#12521;&#12452;&#12531;&#65289;</a>&#12398;&#12450;&#12454;&#12488;&#12522;&#12540;&#12481;&#20107;&#26989;&#12392;&#12394;&#12426;&#12289;&#12373;&#12425;&#12395;&#12399; <a href="http://www.article19.org/">Article 19&#65288;&#12450;&#12540;&#12486;&#12451;&#12463;&#12523;19&#65289;</a>&#12398;&#29305;&#21029;&#12394;&#12469;&#12509;&#12540;&#12488;&#12434;&#21463;&#12369;&#12383;&#12290;&#12502;&#12521;&#12472;&#12523;&#12398;&#12418;&#12387;&#12392;&#12418;&#36007;&#12375;&#12356;&#22320;&#22495;&#12398;&#19968;&#12388;&#12391;&#12354;&#12427;&#12511;&#12490;&#12452;&#12473;&#12539;&#12472;&#12455;&#12521;&#12452;&#12473;&#24030;&#21271;&#37096;&#12398;&#23567;&#12373;&#12394;&#30010;Janu&#225;ria&#12395;&#20303;&#12416;&#33509;&#32773;&#12383;&#12385;&#12399;&#12289;2011&#24180;&#12398;9&#26376;&#12363;&#12425;10&#26376;&#12395;&#12363;&#12369;&#12390;&#12289;&#22522;&#26412;&#30340;&#12394;&#32232;&#38598;&#25216;&#34899;&#12392;&#20104;&#31639;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12398;&#25163;&#27861;&#12395;&#12388;&#12356;&#12390;&#12398;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12434;&#21463;&#12369;&#12383;&#12290;&#12414;&#12383;&#24444;&#12425;&#12399;&#24773;&#22577;&#20844;&#38283;&#35531;&#27714;&#12398;&#20316;&#12426;&#26041;&#12392;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#19978;&#12398;&#20844;&#30340;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#12354;&#12427;&#20844;&#20849;&#12398;&#24773;&#22577;&#12408;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#26041;&#27861;&#12395;&#12388;&#12356;&#12390;&#12418;&#23398;&#12435;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12362;&#12424;&#12381;6.5&#19975;&#20154;&#12411;&#12393;&#12398;&#20303;&#27665;&#12375;&#12363;&#25345;&#12383;&#12394;&#12356;Janu&#225;ria&#12399;&#12289;&#22320;&#20803;&#12398;&#25919;&#27835;&#23478;&#36984;&#12403;&#12395;&#12362;&#12356;&#12390;&#22833;&#25943;&#12375;&#12383;&#30010;&#12392;&#12375;&#12390;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;3&#12289;4&#24180;&#12398;&#38291;&#12395;7&#20154;&#12418;&#12398;&#24066;&#38263;&#12434;&#29983;&#12415;&#20986;&#12375;&#12383;&#12363;&#12425;&#12384;&#12290;&#24444;&#12425;&#12398;&#12358;&#12385;&#12398;&#12411;&#12392;&#12435;&#12393;&#12399;&#12289;&#27738;&#32887;&#12434;&#21547;&#12416;&#34892;&#25919;&#19978;&#12398;&#35492;&#12385;&#12395;&#12424;&#12387;&#12390;&#32887;&#12434;&#36861;&#12431;&#12428;&#12383;&#12290;</p></div>
<div class="paragraph"><p>Janu&#225;ria&#12398;&#12424;&#12358;&#12394;&#23567;&#12373;&#12394;&#30010;&#12399;&#22269;&#20869;&#12513;&#12487;&#12451;&#12450;&#12363;&#12425;&#12398;&#27880;&#30446;&#12434;&#38598;&#12417;&#12425;&#12428;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12364;&#22810;&#12356;&#12290;&#12513;&#12487;&#12451;&#12450;&#12399;&#12424;&#12426;&#22823;&#12365;&#12394;&#30010;&#12420;&#24030;&#37117;&#12408;&#27880;&#30446;&#12375;&#12364;&#12385;&#12384;&#12363;&#12425;&#12384;&#12290;&#12375;&#12363;&#12375;&#12289;&#23567;&#12373;&#12394;&#30010;&#12398;&#20303;&#27665;&#12395;&#12418;&#12289;&#34892;&#25919;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12434;&#36890;&#12376;&#12390;&#32080;&#35351;&#12377;&#12427;&#12371;&#12392;&#12391;&#12424;&#12426;&#22823;&#12365;&#12394;&#21147;&#12434;&#29983;&#12415;&#20986;&#12377;&#12481;&#12515;&#12531;&#12473;&#12364;&#12354;&#12427;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#22320;&#20803;&#12398;&#26085;&#12293;&#12398;&#22793;&#21270;&#12395;&#30452;&#38754;&#12375;&#12390;&#12356;&#12427;&#12398;&#12399;&#12411;&#12363;&#12398;&#35504;&#12391;&#12418;&#12394;&#12356;&#24444;&#12425;&#12384;&#12363;&#12425;&#12384;&#12290;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12434;&#20351;&#29992;&#12377;&#12428;&#12400;&#12289;&#20303;&#27665;&#12399;&#20197;&#21069;&#12395;&#27604;&#12409;&#12390;&#23481;&#26131;&#12395;&#20104;&#31639;&#12420;&#12381;&#12398;&#12411;&#12363;&#12398;&#22320;&#20803;&#12395;&#38306;&#12377;&#12427;&#12487;&#12540;&#12479;&#12408;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0325" style="float:0;">
<div class="content">
<img src="figs/incoming/03-XX.jpg" alt="figs/incoming/03-XX.jpg">
</div>
<div class="title">Figure 24. &#24066;&#27665;&#12513;&#12487;&#12451;&#12450;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12289;Janu&#225;ria&#12398;&#21451;&#12399;&#12289;&#20303;&#27665;&#12364;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12394;&#12427;&#25163;&#27861;&#12434;&#20253;&#25480;&#12375;&#12383;&#12290;</div>
</div>
<div class="paragraph"><p>12&#22238;&#12395;&#12431;&#12383;&#12427;&#12527;&#12540;&#12463;&#12471;&#12519;&#12483;&#12503;&#12398;&#24460;&#12289;Janu&#225;ria&#12398;&#21451;&#12363;&#12425;&#29983;&#12414;&#12428;&#12383;&#26032;&#12383;&#12394;&#24066;&#27665;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12399;&#12289;&#23567;&#12373;&#12394;&#30010;&#12398;&#20844;&#20849;&#12487;&#12540;&#12479;&#12364;&#20844;&#12395;&#12394;&#12427;&#12371;&#12392;&#12391;&#12393;&#12398;&#12424;&#12358;&#12394;&#29366;&#24907;&#12434;&#23566;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12434;&#36523;&#12434;&#12418;&#12387;&#12390;&#26126;&#12425;&#12363;&#12395;&#12375;&#12383;&#12290;&#20363;&#12360;&#12400;&#12289;22&#27507;&#12398;&#24066;&#27665;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488; Soraia Amorim&#12399;&#12289;&#36899;&#37030;&#25919;&#24220;&#12398;&#12487;&#12540;&#12479;&#12363;&#12425;&#12289;&#30010;&#12363;&#12425;&#32102;&#19982;&#12434;&#24471;&#12427;&#21307;&#32773;&#12364;&#20309;&#21517;&#12356;&#12427;&#12363;&#12434;&#35501;&#12415;&#21462;&#12426;&#12289;&#35352;&#20107;&#12395;&#12375;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12398;&#25968;&#23383;&#12399;&#24066;&#12398;&#23455;&#24907;&#12395;&#12381;&#12368;&#12431;&#12394;&#12356;&#12418;&#12398;&#12391;&#12354;&#12387;&#12383;&#12290;&#12371;&#12398;&#35352;&#20107;&#12434;&#26360;&#12367;&#12383;&#12417;&#12395;&#12289;Soraia&#12399; <a href="http://bit.ly/tabnet-datasus">SUS (Sistema &#218;nico de Sa&#250;de or Unique Health System)&#12398;Web&#12469;&#12452;&#12488;</a> &#12395;&#12354;&#12427;&#12289;&#20154;&#21475;&#12395;&#24540;&#12376;&#12390;&#28961;&#20767;&#12398;&#21307;&#30274;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#25552;&#20379;&#12377;&#12427;&#36899;&#37030;&#25919;&#24220;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#12395;&#38306;&#12377;&#12427;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12383;&#12290;&#12371;&#12428;&#12395;&#12424;&#12427;&#12392;&#12289;Janu&#225;ria&#12395;&#12399;&#27096;&#12293;&#12394;&#20998;&#37326;&#12398;&#23554;&#38272;&#23478;&#12434;&#21547;&#12416;71&#21517;&#12398;&#21307;&#32773;&#12364;&#24517;&#35201;&#12391;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>SUS&#12487;&#12540;&#12479;&#12363;&#12425;&#12399;&#12376;&#12365;&#20986;&#12373;&#12428;&#12383;&#21307;&#32773;&#12398;&#20154;&#25968;&#12399;&#12289;Soraia&#12364;&#30693;&#12427;&#12381;&#12398;&#22320;&#22495;&#12398;&#12418;&#12398;&#12392;&#12399;&#19968;&#33268;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;&#20303;&#27665;&#12399;&#12356;&#12388;&#12418;&#21307;&#32773;&#12398;&#23569;&#12394;&#12373;&#12434;&#22022;&#12356;&#12390;&#12356;&#12383;&#12375;&#12289;&#20013;&#12395;&#12399;&#35386;&#23519;&#12434;&#21463;&#12369;&#12427;&#12383;&#12417;&#12395;&#12411;&#12363;&#12398;&#22320;&#22495;&#12408;&#12431;&#12374;&#12431;&#12374;&#36890;&#12431;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#24739;&#32773;&#12418;&#12356;&#12383;&#12290;&#12398;&#12385;&#12395;&#12289;&#24444;&#22899;&#12399;&#12354;&#12427;&#22899;&#24615;&#12395;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12434;&#34892;&#12387;&#12383;&#12290;&#12381;&#12398;&#22899;&#24615;&#12399;&#26368;&#36817;&#12458;&#12540;&#12488;&#12496;&#12452;&#12398;&#20107;&#25925;&#12395;&#12354;&#12387;&#12383;&#12395;&#12418;&#38306;&#12431;&#12425;&#12378;&#12289;&#21307;&#32773;&#12364;&#12356;&#12394;&#12363;&#12387;&#12383;&#12364;&#12383;&#12417;&#12395;Janu&#225;ria&#12398;&#30149;&#38498;&#12391;&#35386;&#30274;&#12434;&#21463;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#12290;&#24444;&#22899;&#12399;&#30010;&#12398;&#20445;&#20581;&#25152;&#12395;&#12418;&#35441;&#12434;&#32862;&#12356;&#12383;&#12364;&#12289;&#24444;&#12425;&#12399;Janu&#225;ria&#12395;&#12399;SUS&#12398;&#12487;&#12540;&#12479;&#12395;&#27604;&#12409;&#21307;&#32773;&#12398;&#25968;&#12364;&#23569;&#12394;&#12356;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#35469;&#12417;&#12427;&#12384;&#12369;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12399;&#12376;&#12417;&#12398;&#30330;&#35211;&#12434;&#30382;&#20999;&#12426;&#12395;&#12289;&#20844;&#30340;&#12394;&#24773;&#22577;&#12392;&#30010;&#12398;&#23455;&#24773;&#12392;&#12398;&#38291;&#12395;&#29983;&#12376;&#12427;&#36949;&#12356;&#12395;&#12388;&#12356;&#12390;&#30097;&#21839;&#12398;&#22768;&#12364;&#22810;&#12367;&#19978;&#12364;&#12387;&#12383;&#12290;&#12381;&#12398;&#12358;&#12385;&#12398;&#12402;&#12392;&#12388;&#12399;&#12289;&#36899;&#37030;&#25919;&#24220;&#12398;&#12487;&#12540;&#12479;&#12364;&#38291;&#36949;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#12289;&#12388;&#12414;&#12426;&#12502;&#12521;&#12472;&#12523;&#12398;&#20581;&#24247;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12395;&#12399;&#28145;&#21051;&#12394;&#27424;&#38501;&#12364;&#12354;&#12427;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#12392;&#12356;&#12358;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;&#12418;&#12358;&#12402;&#12392;&#12388;&#12398;&#21487;&#33021;&#24615;&#12399;&#12289;Janu&#225;ria&#12398;&#30010;&#12363;&#12425;SUS&#12408;&#12398;&#22577;&#21578;&#12364;&#27491;&#12375;&#12367;&#12394;&#12356;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#12392;&#12356;&#12358;&#12418;&#12398;&#12384;&#12290;&#12393;&#12385;&#12425;&#12398;&#21487;&#33021;&#24615;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#27491;&#30906;&#12394;&#31572;&#12360;&#12434;&#23566;&#12367;&#12383;&#12417;&#12395;&#12399;&#26356;&#12394;&#12427;&#35519;&#26619;&#12434;&#24517;&#35201;&#12392;&#12377;&#12427;&#12290;&#12375;&#12363;&#12375;Soraia&#12398;&#35352;&#20107;&#12399;&#12371;&#12398;&#19968;&#36899;&#12398;&#27969;&#12428;&#12434;&#23566;&#12367;&#22823;&#12365;&#12394;&#24441;&#21106;&#12434;&#26524;&#12383;&#12375;&#12383;&#12290;&#30683;&#30462;&#12434;&#28014;&#12365;&#24427;&#12426;&#12395;&#12375;&#12289;&#12411;&#12363;&#12398;&#20154;&#12383;&#12385;&#12364;&#12371;&#12398;&#21839;&#38988;&#12395;&#12388;&#12356;&#12390;&#12424;&#12426;&#22810;&#12367;&#12434;&#30693;&#12429;&#12358;&#12392;&#12377;&#12427;&#12365;&#12387;&#12363;&#12369;&#12395;&#12394;&#12387;&#12383;&#12363;&#12425;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12300;&#31169;&#12399;&#30000;&#33294;&#12395;&#20303;&#12435;&#12391;&#12356;&#12383;&#12398;&#12391;&#12289;&#39640;&#26657;&#12434;&#21330;&#26989;&#12377;&#12427;&#12398;&#12364;&#12392;&#12390;&#12418;&#22823;&#22793;&#12384;&#12387;&#12383;&#12435;&#12391;&#12377;&#12301;Soraia&#12399;&#35328;&#12358;&#12290;&#12300;&#20154;&#29983;&#12395;&#12362;&#12356;&#12390;&#12420;&#12426;&#36930;&#12370;&#12383;&#12356;&#12371;&#12392;&#12434;&#32862;&#12363;&#12428;&#12383;&#26178;&#12395;&#12399;&#12289;&#12356;&#12388;&#12418;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12394;&#12426;&#12383;&#12356;&#12392;&#31572;&#12360;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;&#12391;&#12418;&#31169;&#12392;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12391;&#12399;&#20303;&#12416;&#19990;&#30028;&#12364;&#36949;&#12356;&#12377;&#12366;&#12390;&#12289;&#12365;&#12387;&#12392;&#28961;&#29702;&#12394;&#12435;&#12384;&#12429;&#12358;&#12394;&#12392;&#24605;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;&#12301;Janu&#225;ria&#12398;&#21451;&#12398;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12434;&#21463;&#12369;&#12390;&#12363;&#12425;&#12392;&#12356;&#12358;&#12418;&#12398;&#12289;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12399;&#30010;&#12398;&#29694;&#23455;&#12434;&#22793;&#12360;&#12427;&#37325;&#35201;&#12394;&#25163;&#27573;&#12398;&#19968;&#12388;&#12384;&#12392;&#32771;&#12360;&#12390;&#12390;&#12356;&#12427;&#12290;&#12300;&#20170;&#31169;&#12399;&#30010;&#12420;&#22269;&#12420;&#19990;&#30028;&#12434;&#22793;&#12360;&#12427;&#19968;&#21161;&#12395;&#12394;&#12428;&#12427;&#12387;&#12390;&#24863;&#12376;&#12390;&#12356;&#12427;&#12431;&#12301;&#24444;&#22899;&#12399;&#21152;&#12360;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12418;&#12358;&#12402;&#12392;&#12426;&#12289;20&#27507;&#12398;Alysson Monti&#233;riton&#12418;&#12414;&#12383;&#12289;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12363;&#12425;&#29983;&#12414;&#12428;&#12383;&#24066;&#27665;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12391;&#12289;&#12487;&#12540;&#12479;&#12434;&#20351;&#12387;&#12390;&#35352;&#20107;&#12434;&#26360;&#12356;&#12383;&#19968;&#20154;&#12384;&#12290;&#26368;&#21021;&#12398;&#25480;&#26989;&#12398;&#12289;&#38988;&#26448;&#12434;&#25506;&#12375;&#12390;&#30010;&#12434;&#27497;&#12365;&#22238;&#12427;&#12392;&#12356;&#12358;&#35506;&#38988;&#12398;&#20013;&#12391;&#12289;&#24444;&#12399;&#12354;&#12427;&#22823;&#12365;&#12394;&#20132;&#24046;&#28857;&#12395;&#12354;&#12427;&#20449;&#21495;&#12364;&#24180;&#21021;&#12395;&#22730;&#12428;&#12383;&#12414;&#12414;&#25918;&#32622;&#12373;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#35352;&#20107;&#12434;&#26360;&#12367;&#12371;&#12392;&#12434;&#27770;&#12417;&#12383;&#12290;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#25506;&#12377;&#26041;&#27861;&#12395;&#12388;&#12356;&#12390;&#23398;&#12435;&#12384;&#12354;&#12392;&#12289;&#24444;&#12399;&#30010;&#12395;&#12354;&#12427;&#36554;&#20001;&#12398;&#25968;&#12392;&#12289;&#36554;&#12398;&#20445;&#26377;&#32773;&#12363;&#12425;&#24471;&#12425;&#12428;&#12427;&#31246;&#37329;&#12398;&#38989;&#12395;&#12388;&#12356;&#12390;&#35519;&#12409;&#12383;&#12290;&#24444;&#12399;&#27425;&#12398;&#12424;&#12358;&#12395;&#35352;&#20107;&#12434;&#26360;&#12356;&#12383;&#65306;</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#36554;&#20001;&#12398;&#25968;&#12364;&#22679;&#12360;&#12390;&#12375;&#12414;&#12356;&#12289;Janu&#225;ria&#12398;&#29366;&#27841;&#12399;&#24746;&#21270;&#12375;&#12390;&#12356;&#12427;&#12290;IBGE&#65288;&#12502;&#12521;&#12472;&#12523;&#12391;&#26368;&#12418;&#37325;&#35201;&#12394;&#30740;&#31350;&#25152;&#65289;&#12395;&#12424;&#12427;&#12392;&#12289;2010&#24180;&#12395;Janu&#225;ria&#12395;&#12354;&#12387;&#12383;&#36554;&#20001;&#12398;&#21488;&#25968;&#12399;13,771&#65288;&#12381;&#12398;&#12358;&#12385;&#12398;7,979&#12399;&#12458;&#12540;&#12488;&#12496;&#12452;&#65289;&#12391;&#12354;&#12387;&#12383;&#12290;&#20303;&#27665;&#12399;&#20449;&#21495;&#20462;&#29702;&#12398;&#36933;&#12428;&#12399;&#36039;&#37329;&#19981;&#36275;&#12395;&#12424;&#12427;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12392;&#32771;&#12360;&#12390;&#12356;&#12427;&#12290;&#12511;&#12490;&#12473;&#12539;&#12472;&#12455;&#12521;&#12452;&#12473;&#24030;&#12398;&#36001;&#21209;&#30465;&#12395;&#12424;&#12427;&#12392;&#12289;&#30010;&#12399;2010&#24180;&#12395;47&#19975;&#12524;&#12450;&#12523;&#12418;&#12398;&#36554;&#20001;&#31246;&#12434;&#24471;&#12390;&#12356;&#12427;&#12363;&#12425;&#12384;&#12290;</p></div>
</div>
<div class="attribution">
</div></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;Alysson&#12399;Janu&#225;ria&#12364;&#12393;&#12428;&#12411;&#12393;&#22810;&#12367;&#12398;&#36554;&#20001;&#12434;&#20445;&#26377;&#12375;&#12390;&#12356;&#12427;&#12363;&#65288;&#12411;&#12412;5&#20154;&#12395;1&#21488;&#12398;&#21106;&#21512;&#12384;&#65289;&#12289;&#12381;&#12375;&#12390;&#20449;&#21495;&#27231;&#12434;&#22730;&#12428;&#12383;&#12414;&#12414;&#12395;&#12375;&#12390;&#12362;&#12367;&#12371;&#12392;&#12364;&#22810;&#12367;&#12398;&#20303;&#27665;&#12434;&#21361;&#38522;&#12395;&#12373;&#12425;&#12375;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#26126;&#12425;&#12363;&#12395;&#12375;&#12390;&#12415;&#12379;&#12383;&#12290;&#24444;&#12399;&#35352;&#20107;&#12398;&#35501;&#32773;&#12395;&#12289;&#36554;&#12398;&#20445;&#26377;&#32773;&#12363;&#12425;&#30010;&#12364;&#24471;&#12390;&#12356;&#12427;&#31246;&#37329;&#12398;&#38989;&#12434;&#30693;&#12425;&#12379;&#12289;&#12371;&#12398;&#38989;&#12399;&#20449;&#21495;&#12434;&#20462;&#29702;&#12375;&#12489;&#12521;&#12452;&#12496;&#12540;&#12420;&#27497;&#34892;&#32773;&#12434;&#21361;&#38522;&#12363;&#12425;&#23432;&#12427;&#12398;&#12395;&#21313;&#20998;&#12394;&#38989;&#12391;&#12399;&#12394;&#12356;&#12363;&#12289;&#12392;&#21839;&#12356;&#12363;&#12369;&#12383;&#12290;</p></div>
<div class="paragraph"><p>Soraia&#12392;Alysson&#12395;&#12424;&#12387;&#12390;&#26360;&#12363;&#12428;&#12383;&#35352;&#20107;&#12399;&#12392;&#12390;&#12418;&#12471;&#12531;&#12503;&#12523;&#12394;&#12418;&#12398;&#12391;&#12399;&#12354;&#12427;&#12364;&#12289;&#24444;&#12425;&#12399;&#24066;&#27665;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12392;&#12387;&#12390;&#12487;&#12540;&#12479;&#12364;&#12393;&#12428;&#12411;&#12393;&#26377;&#30410;&#12394;&#12418;&#12398;&#12363;&#12434;&#31034;&#12375;&#12383;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12394;&#12427;&#12395;&#12399;&#12289;&#35352;&#20107;&#12434;&#20316;&#25104;&#12377;&#12427;&#12383;&#12417;&#12395;&#12487;&#12540;&#12479;&#12434;&#25805;&#12427;&#23554;&#38272;&#23478;&#12434;&#22810;&#25968;&#26377;&#12377;&#12427;&#12371;&#12392;&#12398;&#12391;&#12365;&#12427;&#12424;&#12358;&#12394;&#22823;&#12365;&#12394;&#22577;&#36947;&#27231;&#38306;&#12395;&#25152;&#23646;&#12377;&#12427;&#24517;&#35201;&#12399;&#12394;&#12356;&#12290;12&#22238;&#12398;&#12527;&#12540;&#12463;&#12471;&#12519;&#12483;&#12503;&#12395;&#12424;&#12387;&#12390;&#12289;Soraia&#12392;Alysson&#12399;&#12289;&#32232;&#38598;&#12420;&#22577;&#36947;&#12395;&#38306;&#12377;&#12427;&#32076;&#39443;&#12434;&#25345;&#12387;&#12390;&#12356;&#12394;&#12363;&#12387;&#12383;&#12395;&#12418;&#38306;&#12431;&#12425;&#12378;&#12289;&#12487;&#12540;&#12479;&#12395;&#35023;&#25171;&#12385;&#12373;&#12428;&#12383;&#12289;&#22320;&#20803;&#12398;&#29366;&#27841;&#12395;&#38306;&#12377;&#12427;&#33288;&#21619;&#28145;&#12356;&#35352;&#20107;&#12434;&#26360;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Amanda Rossi, Friends of Janu&#225;ria</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_16.html" class="btn">次: 選挙結果を示す「ビッグ・ボード」</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
