<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>選挙結果を示す「ビッグ・ボード」 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_17.html" class="btn">次: 水の価格のクラウドソーシング</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="選挙結果を示す「ビッグ・ボード」 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#36984;&#25369;&#32080;&#26524;&#12434;&#31034;&#12377;_&#12499;&#12483;&#12464;_&#12508;&#12540;&#12489;">&#36984;&#25369;&#32080;&#26524;&#12434;&#31034;&#12377;&#12300;&#12499;&#12483;&#12464;&#12539;&#12508;&#12540;&#12489;&#12301;</h3>
<div class="paragraph"><p>&#36984;&#25369;&#32080;&#26524;&#12399;&#12289;&#12354;&#12425;&#12422;&#12427;&#22577;&#36947;&#27231;&#38306;&#12395;&#12532;&#12451;&#12472;&#12517;&#12450;&#12523;&#12391;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20253;&#12360;&#12427;&#27231;&#20250;&#12434;&#19982;&#12360;&#12390;&#12367;&#12428;&#12427;&#12364;&#12289;&#38263;&#12356;&#38291;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#27231;&#20250;&#12399;&#36867;&#12373;&#12428;&#12390;&#12365;&#12383;&#12290;2008&#24180;&#12289;&#12431;&#12428;&#12431;&#12428;&#12392;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#25285;&#24403;&#12487;&#12473;&#12463;&#12399;&#12289;&#12381;&#12428;&#12434;&#22793;&#12360;&#12427;&#12383;&#12417;&#12395;&#30528;&#25163;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12431;&#12428;&#12431;&#12428;&#12399;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20253;&#12360;&#12289;&#22259;&#12420;&#22320;&#22259;&#12395;&#25968;&#23383;&#12398;&#23492;&#12379;&#38598;&#12417;&#12427;&#12384;&#12369;&#12391;&#12399;&#12394;&#12356;&#36984;&#25369;&#32080;&#26524;&#12434;&#35211;&#12379;&#12427;&#26041;&#27861;&#12434;&#25506;&#12375;&#20986;&#12375;&#12383;&#12363;&#12387;&#12383;&#12290;&#21069;&#22238;&#12398;&#36984;&#25369;&#12391;&#12289; <a href="http://nyti.ms/senate-2">&#12431;&#12428;&#12431;&#12428;</a> &#12364; <a href="http://nyti.ms/senate-3">&#34892;&#12387;&#12383;</a> <a href="http://nyti.ms/senate-1">&#12371;&#12392;</a> &#12364;&#12414;&#12373;&#12395;&#12381;&#12358;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#22823;&#37327;&#12398;&#25968;&#23383;&#12364;&#12354;&#12427;&#12371;&#12392;&#12399;&#24517;&#12378;&#12375;&#12418;&#12424;&#12356;&#12371;&#12392;&#12391;&#12399;&#12394;&#12356;&#12290;&#12356;&#12431;&#12422;&#12427;&#12289;&#12431;&#12428;&#12431;&#12428;&#12364;&#12300;CNN&#12514;&#12487;&#12523;&#12301;&#12392;&#21628;&#12435;&#12391;&#12356;&#12383;&#22259;&#34920;&#12400;&#12363;&#12426;&#12398;&#12418;&#12398;&#12384;&#12290;&#12381;&#12428;&#12399;&#12388;&#12414;&#12426;&#35504;&#12364;&#21213;&#12387;&#12383;&#12398;&#12363;&#12392;&#12356;&#12358;&#12289;&#35501;&#32773;&#12364;&#12414;&#12373;&#12395;&#30693;&#12426;&#12383;&#12356;&#12371;&#12392;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12383;&#12383;&#12417;&#12289;&#27231;&#33021;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12375;&#12390;&#12289;&#26681;&#26412;&#30340;&#12395;&#22730;&#12428;&#12383;&#12418;&#12398;&#12434;&#12371;&#12397;&#12367;&#12426;&#22238;&#12377;&#21361;&#38522;&#24615;&#12364;&#38997;&#33879;&#12384;&#12387;&#12383;&#12290;&#24505;&#24213;&#30340;&#12395;&#36949;&#12358;&#12371;&#12392;&#34892;&#12356;&#12289;&#20154;&#12293;&#12398;&#26399;&#24453;&#12363;&#12425;&#38626;&#12428;&#12427;&#12371;&#12392;&#12391;&#12289;&#12431;&#12428;&#12431;&#12428;&#12399;&#23569;&#12394;&#12367;&#12392;&#12418;&#29289;&#20107;&#12434;&#12424;&#12426;&#28151;&#20081;&#12373;&#12379;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#24460;&#12395;&#12289;&#27491;&#31572;&#12434;&#24605;&#12356;&#12388;&#12356;&#12383;&#12398;&#12399;&#12289;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#25285;&#24403;&#12487;&#12473;&#12463;&#12398;Shan Carter&#12384;&#12387;&#12383;&#12290;&#12431;&#12428;&#12431;&#12428;&#12364;&#26368;&#32066;&#30340;&#12395; <a href="http://nyti.ms/board-elections">&#12300;&#12499;&#12483;&#12464;&#12539;&#12508;&#12540;&#12489;&#12301;</a> &#12392;&#21628;&#12406;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#12418;&#12398;&#12384;&#12290;&#12431;&#12383;&#12375;&#12364;&#26368;&#21021;&#12395;&#12514;&#12483;&#12463;&#12450;&#12483;&#12503;&#12434;&#30446;&#12395;&#12375;&#12383;&#12392;&#12365;&#12289;&#25991;&#23383;&#36890;&#12426;&#38957;&#12434;&#12383;&#12383;&#12363;&#12428;&#12383;&#12424;&#12358;&#12394;&#30636;&#38291;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12428;&#12399;&#12414;&#12373;&#12395;&#27491;&#12375;&#12363;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0326" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-ZZ.png" alt="figs/incoming/03-ZZ-ZZ.png">
</div>
<div class="title">Figure 25. &#36984;&#25369;&#32080;&#26524;&#12434;&#31034;&#12377;&#12499;&#12483;&#12464;&#12539;&#12508;&#12540;&#12489;&#65288;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12539;&#12479;&#12452;&#12512;&#12474;&#65289;</div>
</div>
<div class="paragraph"><p>&#12393;&#12358;&#12375;&#12390;&#12371;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#32032;&#26228;&#12425;&#12375;&#12356;&#12418;&#12398;&#12395;&#12394;&#12387;&#12383;&#12398;&#12363;&#65311;&#12414;&#12378;&#12289;&#35501;&#32773;&#12364;&#12377;&#12368;&#12395;&#12488;&#12483;&#12503;&#12395;&#12354;&#12427;&#12289;&#36984;&#25369;&#20154;&#25237;&#31080;&#12434;&#34920;&#12375;&#12383;&#22823;&#12365;&#12394;&#12496;&#12540;&#12395;&#30446;&#12434;&#12420;&#12427;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#25991;&#33032;&#12391;&#12399;&#12289;&#65288;&#35352;&#20107;&#12398;&#65289;&#12522;&#12540;&#12489;&#12392;&#21628;&#12406;&#12418;&#12398;&#12384;&#12290;&#12381;&#12428;&#12399;&#12289;&#35501;&#32773;&#12364;&#30693;&#12426;&#12383;&#12363;&#12387;&#12383;&#12371;&#12392;&#12434;&#12289;&#26089;&#12367;&#12289;&#12471;&#12531;&#12503;&#12523;&#12395;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12398;&#12494;&#12452;&#12474;&#12394;&#12375;&#12395;&#12289;&#12414;&#12373;&#12395;&#20253;&#12360;&#12383;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#27425;&#12395;&#12289;&#35501;&#32773;&#12364;&#35211;&#12427;&#12398;&#12399;&#12289;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12539;&#12479;&#12452;&#12512;&#12474;&#12364;&#20505;&#35036;&#32773;&#12364;&#12393;&#12398;&#24030;&#12434;&#21213;&#12385;&#21462;&#12426;&#12381;&#12358;&#12363;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#24863;&#12376;&#12390;&#12356;&#12427;&#12398;&#12363;&#12395;&#12424;&#12387;&#12390;&#27083;&#25104;&#12373;&#12428;&#12383;&#12289;&#19979;&#12395;&#12354;&#12427;5&#12388;&#12398;&#32294;&#21015;&#12398;&#12464;&#12523;&#12540;&#12503;&#12384;&#12290;&#30495;&#12435;&#20013;&#12398;&#21015;&#12395;&#12354;&#12427;&#12398;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#25991;&#33032;&#12391;&#35328;&#12358;&#12490;&#12483;&#12488;&#12464;&#12521;&#12501;&#12392;&#21628;&#12406;&#12418;&#12398;&#12384;&#12290;&#12371;&#12371;&#12391;&#12399;&#12289;&#12394;&#12380;Obama&#12364;&#21213;&#12388;&#12398;&#12363;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#35500;&#26126;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12434;&#35211;&#12428;&#12400;&#12289;Obama&#12364;&#21213;&#12385;&#12383;&#12356;&#24030;&#12398;&#12377;&#12409;&#12390;&#12434;&#21462;&#12426;&#12289;5&#12388;&#12398;&#20116;&#20998;&#20116;&#20998;&#12398;&#24030;&#12398;&#12358;&#12385;4&#12388;&#12434;&#12392;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12364;&#26126;&#30906;&#12395;&#20998;&#12363;&#12427;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#12431;&#12383;&#12375;&#12395;&#12392;&#12387;&#12390;&#12289;&#12371;&#12398;5&#12388;&#12398;&#32294;&#21015;&#27083;&#36896;&#12399;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#12411;&#12363;&#12398;&#12487;&#12470;&#12452;&#12531;&#24418;&#24335;&#12392;&#12399;&#12393;&#12428;&#12384;&#12369;&#30064;&#12394;&#12427;&#12363;&#12398;&#20363;&#12384;&#12290;&#29702;&#24819;&#30340;&#12395;&#12399;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#32032;&#26228;&#12425;&#12375;&#12356;&#20316;&#21697;&#12399;&#12289;&#32654;&#12375;&#12367;&#12418;&#12354;&#12426;&#12289;&#24773;&#22577;&#37327;&#12364;&#22810;&#12356;&#12418;&#12398;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12363;&#32654;&#23398;&#12398;&#12393;&#12385;&#12425;&#12363;&#12434;&#27770;&#12417;&#12427;&#12392;&#12365;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#36942;&#12366;&#12427;&#12395;&#36949;&#12356;&#12394;&#12356;&#12290;&#12381;&#12375;&#12390;&#12289;&#12371;&#12398;&#12524;&#12452;&#12450;&#12454;&#12488;&#12399;&#12289;&#32020;&#31883;&#12394;&#12487;&#12470;&#12452;&#12490;&#12540;&#12364;&#12487;&#12540;&#12479;&#12434;&#25552;&#31034;&#12377;&#12427;&#12398;&#12395;&#36984;&#25246;&#12377;&#12427;&#26041;&#27861;&#12391;&#12399;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#19968;&#26041;&#12391;&#12289;&#12381;&#12428;&#12399;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#12392;&#12390;&#12418;&#12424;&#12367;&#20253;&#12360;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12375;&#12390;&#26368;&#24460;&#12395;&#12289;&#12354;&#12425;&#12422;&#12427;&#12454;&#12455;&#12502;&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12398;&#12424;&#12358;&#12395;&#12289;&#12371;&#12398;&#20316;&#21697;&#12418;&#35501;&#32773;&#12434;&#12356;&#12387;&#12381;&#12358;&#28145;&#12367;&#35480;&#12356;&#36796;&#12416;&#12290;&#12381;&#12371;&#12395;&#12399;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#12513;&#12452;&#12531;&#37096;&#20998;&#12392;&#31478;&#12426;&#21512;&#12431;&#12394;&#12356;&#12424;&#12358;&#12395;&#12289;&#24030;&#12372;&#12392;&#12398;&#25237;&#31080;&#29575;&#12420;&#36984;&#25369;&#20154;&#12398;&#25968;&#12289;&#12381;&#12375;&#12390;&#12431;&#12374;&#12392;&#36605;&#35222;&#12373;&#12428;&#12383;&#21106;&#21512;&#12398;&#22577;&#36947;&#12398;&#12424;&#12358;&#12394;&#12487;&#12451;&#12486;&#12540;&#12523;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12425;&#12377;&#12409;&#12390;&#12395;&#12424;&#12387;&#12390;&#12289;&#12300;&#12499;&#12483;&#12464;&#12539;&#12508;&#12540;&#12489;&#12301;&#12364;&#12289;&#12411;&#12392;&#12435;&#12393;&#23436;&#29863;&#12395;&#38291;&#36949;&#12356;&#12394;&#12367;&#30906;&#23455;&#12394;&#36870;&#12500;&#12521;&#12511;&#12483;&#12489;&#12434;&#25551;&#12356;&#12383;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#20553;&#22823;&#12394;&#20316;&#21697;&#12392;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Aron Pilhofer, New York Time</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_17.html" class="btn">次: 水の価格のクラウドソーシング</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
