<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>リアルタイム選挙ハック - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_6.html" class="btn">次: ニュースにおけるデータ: ウィキリークス</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="リアルタイム選挙ハック #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#36984;&#25369;&#12495;&#12483;&#12463;">&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#36984;&#25369;&#12495;&#12483;&#12463;</h3>
<div class="imageblock" id="FIG0313" style="float:none;">
<div class="content">
<img src="figs/incoming/03-FF.png" alt="figs/incoming/03-FF.png">
</div>
<div class="title">Figure 13. Elections 2011 (Hacks/Hackers Buenos Aires)</div>
</div>
<div class="paragraph"><p><a href="http://elecciones.hhba.info">Electoral Hack</a> &#12399;&#12289;&#25919;&#27835;&#12434;&#20998;&#26512;&#12377;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12289;2011&#24180;&#12398;&#12450;&#12523;&#12476;&#12531;&#12481;&#12531;&#12398;&#36984;&#25369;&#12398;&#26283;&#23450;&#31080;&#12398;&#12487;&#12540;&#12479;&#12434;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12375;&#12383;&#12290; &#12371;&#12398;&#12471;&#12473;&#12486;&#12512;&#12391;&#12399;&#21069;&#22238;&#12398;&#36984;&#25369;&#32080;&#26524;&#12392;&#20849;&#12395;&#31038;&#20250;&#20154;&#21475;&#23398;&#30340;&#12394;&#32113;&#35336;&#12487;&#12540;&#12479;&#12418;&#25201;&#12387;&#12390;&#12356;&#12427;&#12290;&#32080;&#26524;&#12399;&#12289;2011&#24180;&#12398;&#12450;&#12523;&#12476;&#12531;&#12481;&#12531;&#12391;&#12398;&#36984;&#25369;&#12398;&#12487;&#12540;&#12479;&#12434;&#20803;&#12395;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12391;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12373;&#12428;&#12289;&#36984;&#25369;&#32080;&#26524;&#12398;&#35201;&#32004;&#12418;&#34892;&#12387;&#12383;&#12290;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#20027;&#23566;&#12375;&#12383;&#12398;&#12399; Hacks/Hackers Buenos Aires&#12392;&#25919;&#27835;&#12450;&#12490;&#12522;&#12473;&#12488;&#12398; Andy Tow &#12391;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12420;&#38283;&#30330;&#36554;&#12289;&#12487;&#12470;&#12452;&#12490;&#12540;&#12289;&#12450;&#12490;&#12522;&#12473;&#12488;&#12289;&#25919;&#27835;&#23398;&#32773;&#12289;&#12381;&#12375;&#12390; Hack/Hackers &#12398;&#25903;&#37096;&#12398;&#12513;&#12531;&#12496;&#12540;&#12364;&#21332;&#21147;&#12375;&#12383;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#12393;&#12435;&#12394;&#12487;&#12540;&#12479;&#12434;&#21033;&#29992;&#12375;&#12383;&#12398;&#12363;">&#12393;&#12435;&#12394;&#12487;&#12540;&#12479;&#12434;&#21033;&#29992;&#12375;&#12383;&#12398;&#12363;?</h4>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12399;&#20840;&#12390;&#20844;&#24335;&#12394;&#12418;&#12398;&#12434;&#20351;&#29992;&#12375;&#12383;: &#25919;&#24220;&#12398;&#36984;&#25369;&#20107;&#21209;&#23616;&#12399;Indra&#12363;&#12425;&#12398;&#26283;&#23450;&#12487;&#12540;&#12479;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12434;&#25552;&#20379;&#12375;&#12383;&#12290;&#20869;&#21209;&#30465;&#12399;&#24403;&#36984;&#32773;&#12392;&#27096;&#12293;&#12394;&#25919;&#20826;&#12363;&#12425;&#12398;&#20505;&#35036;&#32773;&#12398;&#24773;&#22577;&#12434;&#25552;&#20379;&#12375;&#12383;&#12290; <a href="http://yoquierosaber.org/">&#12354;&#12427;&#22823;&#23398;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12481;&#12540;&#12512;</a> &#12399;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#25919;&#20826;&#12398;&#32076;&#27508;&#12392;&#25919;&#31574;&#12395;&#12388;&#12356;&#12390;&#12398;&#24773;&#22577;&#12434;&#25552;&#20379;&#12375;&#12383;&#12290;&#31038;&#20250;&#20154;&#21475;&#23398;&#30340;&#12394;&#24773;&#22577;&#12399;&#12289;2001&#24180;&#12398;&#22269;&#21218;&#35519;&#26619;&#12289;2010&#24180;&#12398;&#22269;&#21218;&#35519;&#26619;&#12289;&#12381;&#12375;&#12390;&#21402;&#29983;&#21172;&#20685;&#30465;&#12363;&#12425;&#12398;&#24773;&#22577;&#12395;&#12424;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#12393;&#12398;&#12424;&#12358;&#12395;&#38283;&#30330;&#12373;&#12428;&#12383;&#12398;&#12363;">&#12393;&#12398;&#12424;&#12358;&#12395;&#38283;&#30330;&#12373;&#12428;&#12383;&#12398;&#12363;&#65311;</h4>
<div class="paragraph"><p>&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;Hacks/Hackers Buenos Aires&#12395;&#12424;&#12427;2011 Election Hackathon&#12391;&#36984;&#25369;&#12398;&#21069;&#26085;&#12398;2011&#24180;10&#26376;23&#26085;&#12395;&#20316;&#12425;&#12428;&#12383;&#12290;&#12495;&#12483;&#12459;&#12477;&#12531;&#12395;&#12399;30&#20154;&#12398;&#27096;&#12293;&#12394;&#12496;&#12483;&#12463;&#12464;&#12521;&#12454;&#12531;&#12489;&#12434;&#25345;&#12388;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12364;&#21442;&#21152;&#12375;&#12383;&#12290;Electoral Hack&#12399;&#12458;&#12540;&#12503;&#12531;&#12394;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12392;&#12375;&#12390;&#38283;&#30330;&#12373;&#12428;&#12289;&#12381;&#12398;&#24460;&#12418;&#25913;&#21892;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12383;&#12290;&#25216;&#34899;&#30340;&#12395;&#12399;&#12289;Google Fusion Tables&#12289;Google Maps&#12289;&#12381;&#12375;&#12390;&#12505;&#12463;&#12479;&#12540;&#12539;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#25201;&#12358;&#12383;&#12417;&#12398;&#12521;&#12452;&#12502;&#12521;&#12522;&#12434;&#20351;&#29992;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#36984;&#25369;&#12398;&#32113;&#35336;&#24773;&#22577;&#12434;&#22320;&#22259;&#19978;&#12395;&#34920;&#12377;&#12383;&#12417;&#12395;&#12289;&#12509;&#12522;&#12468;&#12531;&#12434;&#29983;&#25104;&#12377;&#12427;&#12424;&#12358;&#12395;&#12375;&#12383;&#12290;GIS&#65288;&#22320;&#29702;&#24773;&#22577;&#20966;&#29702;&#12471;&#12473;&#12486;&#12512;&#65289;&#19978;&#12398;&#12509;&#12522;&#12468;&#12531;&#12392;Google Fusion Tables&#12398;&#20844;&#38283;&#12486;&#12540;&#12502;&#12523;&#12398;&#22320;&#29702;&#24773;&#22577;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#12289;&#20869;&#21209;&#30465;&#12398;&#36984;&#25369;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12392;&#22269;&#23478;&#32113;&#35336;&#12475;&#12531;&#12469;&#12473;&#23616;&#12395;&#12424;&#12427;&#31038;&#20250;&#20154;&#21475;&#23398;&#30340;&#12487;&#12540;&#12479;&#12395;&#38306;&#36899;&#20184;&#12369;&#12425;&#12428;&#12383;&#12487;&#12540;&#12479;&#12486;&#12540;&#12502;&#12523;&#12434;&#20316;&#25104;&#12375;&#12383;&#12290;&#12371;&#12398;&#12486;&#12540;&#12502;&#12523;&#12363;&#12425;&#12289;Google Maps&#19978;&#12395;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#20316;&#25104;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>Google Maps API&#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#30064;&#12394;&#12427;&#33394;&#12434;&#20351;&#12387;&#12390;&#25237;&#31080;&#12398;&#31354;&#38291;&#20998;&#24067;&#12434;&#31034;&#12377;&#20027;&#38988;&#22259;&#12434;&#20316;&#25104;&#12375;&#12383;&#12290;&#33394;&#12398;&#23494;&#24230;&#12399;&#12289;&#25237;&#31080;&#31649;&#29702;&#23616;&#12420;&#25237;&#31080;&#25152;&#12372;&#12392;&#12398;&#25237;&#31080;&#20808;&#12398;&#20998;&#24067;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;&#29305;&#12395;&#12289;&#20027;&#35201;&#12394;&#37117;&#24066;&#12391;&#12398;&#32080;&#26524;&#12399;&#24375;&#35519;&#12375;&#12390;&#12354;&#12387;&#12383;&#12290;Buenos Aires&#12289;Buenos Aires&#12398;&#37117;&#24066;&#22287;&#12398;24&#12398;&#22320;&#22495;&#12289;Cordoba&#12289;Rosario&#12394;&#12393;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#21516;&#12376;&#12486;&#12463;&#12491;&#12483;&#12463;&#12434;&#20351;&#12387;&#12390;&#12289;&#12371;&#12428;&#12414;&#12391;&#12398;&#36984;&#25369;&#65288;&#12377;&#12394;&#12431;&#12385;2011&#24180;&#12398;&#20104;&#20633;&#36984;&#25369;&#12392;2007&#24180;&#12398;&#36984;&#25369;&#65289;&#12398;&#31354;&#38291;&#20998;&#24067;&#12420;&#12289;&#36007;&#22256;&#12539;&#23567;&#20816;&#27515;&#20129;&#29575;&#12539;&#29983;&#27963;&#29872;&#22659;&#12394;&#12393;&#12398;&#31038;&#20250;&#20154;&#21475;&#23398;&#30340;&#12487;&#12540;&#12479;&#12398;&#20998;&#24067;&#12418;&#20316;&#25104;&#12375;&#12390;&#20998;&#26512;&#12420;&#27604;&#36611;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12375;&#12383;&#12290;&#12373;&#12425;&#12395;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12399;&#12289;10&#26376;&#12398;&#36984;&#25369;&#12392;8&#26376;&#12398;&#22823;&#32113;&#38936;&#36984;&#25369;&#12398;&#38555;&#12395;&#12381;&#12428;&#12382;&#12428;&#12398;&#25919;&#20826;&#12364;&#29554;&#24471;&#12375;&#12383;&#25237;&#31080;&#12398;&#24046;&#12395;&#12388;&#12356;&#12390;&#12398;&#31354;&#38291;&#20998;&#24067;&#12418;&#20844;&#38283;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12398;&#24460;&#12289;&#26283;&#23450;&#25237;&#31080;&#32080;&#26524;&#12398;&#12487;&#12540;&#12479;&#12398;&#19968;&#37096;&#12434;&#20351;&#12387;&#12390;&#25237;&#31080;&#32080;&#26524;&#12398;&#20998;&#26512;&#12434;&#34892;&#12358;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#22320;&#22259;&#12434;&#20316;&#25104;&#12375;&#12289;&#25237;&#31080;&#32080;&#26524;&#12398;&#36914;&#12415;&#20855;&#21512;&#12434;&#25237;&#31080;&#25152;&#12364;&#12375;&#12414;&#12387;&#12390;&#12363;&#12425;&#27425;&#12398;&#26397;&#12395;&#12394;&#12427;&#12414;&#12391;&#12524;&#12509;&#12540;&#12488;&#12375;&#12383;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#33391;&#12363;&#12387;&#12383;&#12371;&#12392;">&#33391;&#12363;&#12387;&#12383;&#12371;&#12392;</h4>
<div class="ulist"><ul>
<li>
<p>
&#25105;&#12293;&#12399;&#12487;&#12540;&#12479;&#12434;&#35211;&#12388;&#12369;&#20986;&#12375;&#12390;&#20351;&#29992;&#12377;&#12427;&#12388;&#12418;&#12426;&#12384;&#12387;&#12383;&#12375;&#12289;&#23455;&#38555;&#12395;&#12381;&#12358;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12384;&#12387;&#12383;&#12290;&#25105;&#12293;&#12399;&#12288;<a href="http://infoargentina.unicef.org.ar/">UNICEF&#12364;&#25345;&#12388;&#23376;&#12393;&#12418;&#12398;&#31038;&#20250;&#20154;&#21475;&#23398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;</a> &#12434;&#25163;&#20803;&#12395;&#25345;&#12387;&#12390;&#12356;&#12383;&#12375;&#12289;Torcuato Di Tella&#22823;&#23398;&#12398;yoquierosaber.org&#12464;&#12523;&#12540;&#12503;&#12364;&#20316;&#25104;&#12375;&#12383;&#20505;&#35036;&#32773;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12418;&#25345;&#12387;&#12390;&#12356;&#12383;&#12290;&#12495;&#12483;&#12459;&#12477;&#12531;&#12398;&#26399;&#38291;&#20013;&#12395;&#12289;&#25105;&#12293;&#12399;&#22823;&#37327;&#12398;&#36861;&#21152;&#12487;&#12540;&#12479;&#12434;&#38598;&#12417;&#12390;&#26368;&#24460;&#12395;&#12399;&#12381;&#12428;&#12418;&#21547;&#12417;&#12427;&#12371;&#12392;&#12364;&#20986;&#26469;&#12383;&#12290;
</p>
</li>
<li>
<p>
&#12371;&#12358;&#12375;&#12383;&#35519;&#26619;&#12420;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12364;&#12289;&#22823;&#23398;&#12398;&#20154;&#12293;&#12395;&#12424;&#12387;&#12390;&#12424;&#12426;&#33391;&#12356;&#12418;&#12398;&#12395;&#12394;&#12387;&#12383;&#12371;&#12392;&#12399;&#26126;&#12425;&#12363;&#12384;&#12290;Andy Tow&#12392;Hilario Moreno Campos&#12398;&#36002;&#29486;&#28961;&#12375;&#12395;&#12399;&#12289;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#25104;&#12375;&#36930;&#12370;&#12427;&#12371;&#12392;&#12399;&#20986;&#26469;&#12394;&#12363;&#12387;&#12383;&#12290;
</p>
</li>
</ul></div>
</div>
<div class="sect3">
<h4 id="_&#21453;&#30465;&#28857;">&#21453;&#30465;&#28857;</h4>
<div class="ulist"><ul>
<li>
<p>
&#25105;&#12293;&#12364;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#20986;&#26469;&#12383;&#31038;&#20250;&#20154;&#21475;&#23398;&#30340;&#12487;&#12540;&#12479;&#12399;&#26368;&#26032;&#12398;&#12418;&#12398;&#12391;&#12399;&#12394;&#12363;&#12387;&#12383;&#65288;&#12411;&#12392;&#12435;&#12393;&#12399;2001&#24180;&#12398;&#22269;&#25919;&#35519;&#26619;&#12398;&#12418;&#12398;&#12384;&#65289;&#12375;&#12289;&#31890;&#24230;&#12418;&#12381;&#12371;&#12414;&#12391;&#32048;&#12363;&#12367;&#12399;&#12394;&#12363;&#12387;&#12383;&#12290;&#20363;&#12360;&#12400;&#12371;&#12398;&#12487;&#12540;&#12479;&#12399;&#12289;&#22320;&#22495;&#12398;&#24179;&#22343;GDP&#12420;&#20027;&#35201;&#12394;&#32076;&#28168;&#27963;&#21205;&#12289;&#25945;&#32946;&#27700;&#28310;&#12289;&#23398;&#26657;&#12398;&#25968;&#12289;&#19968;&#20154;&#24403;&#12383;&#12426;&#12398;&#21307;&#32773;&#12398;&#25968;&#12289;&#12381;&#12375;&#12390;&#12381;&#12398;&#20182;&#12398;&#12354;&#12428;&#12400;&#32032;&#26228;&#12425;&#12375;&#12363;&#12387;&#12383;&#12391;&#12354;&#12429;&#12358;&#20107;&#38917;&#12398;&#35443;&#32048;&#12434;&#21547;&#12435;&#12391;&#12356;&#12394;&#12363;&#12387;&#12383;&#12290;
</p>
</li>
<li>
<p>
&#20803;&#12293;&#12371;&#12398;&#12471;&#12473;&#12486;&#12512;&#12399;&#12521;&#12531;&#12480;&#12512;&#12394;&#12487;&#12540;&#12479;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#34920;&#31034;&#12375;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#36948;&#12364;&#33288;&#21619;&#12434;&#12418;&#12387;&#12383;&#12487;&#12540;&#12479;&#12434;&#12454;&#12455;&#12502;&#12395;&#25551;&#12365;&#20986;&#12377;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#12484;&#12540;&#12523;&#12392;&#12375;&#12390;&#35373;&#35336;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12428;&#12395;&#12388;&#12356;&#12390;&#12399;&#21029;&#12394;&#27231;&#20250;&#12395;&#35698;&#12425;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;
</p>
</li>
<li>
<p>
&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12398;&#12473;&#12479;&#12483;&#12501;&#12395;&#12424;&#12387;&#12390;&#30701;&#26399;&#38291;&#12391;&#27083;&#31689;&#12373;&#12428;&#12383;&#12383;&#12417;&#12289;&#25105;&#12293;&#12364;&#26395;&#12416;&#12371;&#12392;&#20840;&#12390;&#12434;&#23455;&#29694;&#12377;&#12427;&#12371;&#12392;&#12399;&#20986;&#26469;&#12394;&#12363;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#25105;&#12293;&#12399;&#27491;&#12375;&#12356;&#26041;&#21521;&#12395;&#21521;&#12363;&#12356;&#12289;&#12363;&#12394;&#12426;&#12398;&#36914;&#27497;&#12434;&#36930;&#12370;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;
</p>
</li>
<li>
<p>
&#21516;&#12376;&#21033;&#29992;&#12391;&#12289;30&#20154;&#20197;&#19978;&#12398;&#21332;&#21147;&#12395;&#12424;&#12427;&#20316;&#26989;&#12398;&#20840;&#12390;&#12399;&#12289;&#26368;&#24460;&#12395;&#25919;&#24220;&#12364;&#25552;&#20379;&#12375;&#12383;&#12487;&#12540;&#12479;&#12364;&#23626;&#12365;&#22987;&#12417;&#12383;&#26178;&#12395;&#19968;&#20154;&#12398;&#12503;&#12525;&#12464;&#12521;&#12510;&#12395;&#20957;&#32302;&#12373;&#12428;&#12383;&#12290;&#12381;&#12375;&#12390;&#12289;&#12487;&#12540;&#12479;&#12434;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12391;&#21462;&#12426;&#36796;&#12416;&#12398;&#12395;&#12356;&#12367;&#12388;&#12363;&#12398;&#21839;&#38988;&#12364;&#30330;&#29983;&#12375;&#12383;&#12290;&#12371;&#12358;&#12375;&#12383;&#21839;&#38988;&#12399;&#25968;&#26178;&#38291;&#12398;&#20869;&#12395;&#35299;&#28040;&#12373;&#12428;&#12383;&#12290;
</p>
</li>
</ul></div>
</div>
<div class="sect3">
<h4 id="_&#32080;&#26524;">&#32080;&#26524;</h4>
<div class="paragraph"><p>&#12456;&#12524;&#12463;&#12488;&#12521;&#12523;&#12539;&#12495;&#12483;&#12463;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12399;&#12289;&#12486;&#12524;&#12499;&#12539;&#12521;&#12472;&#12458;&#12539;&#32025;&#23186;&#20307;&#12539;&#12458;&#12531;&#12521;&#12452;&#12531;&#23186;&#20307;&#12394;&#12393;&#12398;&#12513;&#12487;&#12451;&#12450;&#12395;&#22823;&#12365;&#12367;&#12392;&#12426;&#12354;&#12370;&#12425;&#12428;&#12383;&#12290;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#20316;&#25104;&#12375;&#12383;&#12510;&#12483;&#12503;&#12399;&#12289;&#36984;&#25369;&#26399;&#38291;&#20013;&#12392;&#12381;&#12398;&#24460;&#12398;&#25968;&#26085;&#12398;&#38291;&#12289;&#12356;&#12367;&#12388;&#12363;&#12398;&#12513;&#12487;&#12451;&#12450;&#12391;&#21033;&#29992;&#12373;&#12428;&#12383;&#12290;&#12381;&#12398;&#24460;&#12418;&#12510;&#12483;&#12503;&#12420;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;&#26356;&#26032;&#12373;&#12428;&#12289;&#12373;&#12425;&#12395;&#12469;&#12452;&#12488;&#12408;&#12398;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#22679;&#12420;&#12375;&#12383;&#12290;&#36984;&#25369;&#24403;&#26085;&#12395;&#12399;&#12289;2&#19975;&#12398;&#12518;&#12491;&#12540;&#12463;&#12518;&#12540;&#12470;&#12540;&#12434;&#29554;&#24471;&#12289;&#12510;&#12483;&#12503;&#12399;&#26032;&#32862;P&#225;gina/12&#12398;1&#38754;&#12395;2&#26085;&#36899;&#32154;&#12391;&#25522;&#36617;&#12373;&#12428;&#12289;La Naci&#243;n&#12398;&#35352;&#20107;&#12391;&#12418;&#21462;&#12426;&#19978;&#12370;&#12425;&#12428;&#12383;&#12290;&#12356;&#12367;&#12388;&#12363;&#12398;&#12510;&#12483;&#12503;&#12399;Clar&#237;n&#12398;&#32025;&#38754;&#12395;&#12418;&#25522;&#36617;&#12373;&#12428;&#12383;&#12290;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12398;&#12487;&#12540;&#12479;&#12539;&#12510;&#12483;&#12500;&#12531;&#12464;&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12364;&#20351;&#12431;&#12428;&#12383;&#12398;&#12399;&#12289;&#12450;&#12523;&#12476;&#12531;&#12481;&#12531;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#21490;&#19978;&#21021;&#12417;&#12390;&#12398;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#12510;&#12483;&#12500;&#12531;&#12464;&#12398;&#33394;&#12398;&#22615;&#12426;&#20998;&#12369;&#12391;&#12289;Cristina Fernandez de Kirchner&#12364;54%&#12398;&#31080;&#12434;&#24471;&#12390;&#22311;&#21213;&#12375;&#12383;&#12371;&#12392;&#12364;&#26126;&#30333;&#12395;&#20998;&#12363;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12383;&#12290;&#12414;&#12383;&#12371;&#12398;&#12510;&#12483;&#12503;&#12395;&#12424;&#12387;&#12390;&#12289;&#22320;&#26041;&#12398;&#35696;&#21729;&#36948;&#12364;&#22311;&#21213;&#12377;&#12427;&#27096;&#23376;&#12418;&#20998;&#12363;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Mariano Blejman, Mariana Berruezo, Sergio Sor&#237;n, Andy Tow, and Mart&#237;n Sarsale from Hacks/Hackers Buenos Aires</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_6.html" class="btn">次: ニュースにおけるデータ: ウィキリークス</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
