<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>Mapa76 ハッカソン - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_8.html" class="btn">次: the Guardianのデータブログによる、イギリス暴動の報道</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="Mapa76 ハッカソン #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_mapa76_&#12495;&#12483;&#12459;&#12477;&#12531;">Mapa76 &#12495;&#12483;&#12459;&#12477;&#12531;</h3>
<div class="paragraph">
<p>2011&#24180;4&#26376;&#12289;&#25105;&#12293;&#12399; <a href="http://www.meetup.com/HacksHackersBA/">Hacks/Hackers&#12398;Buenos Aires&#25903;&#37096;</a>&#12434;&#31435;&#12385;&#19978;&#12370;&#12383;&#12290;&#31435;&#12385;&#19978;&#12370;&#12395;&#21512;&#12431;&#12379;&#12289;2&#12388;&#12398;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12434;&#38283;&#20652;&#12375;&#12383;&#12290;&#12393;&#12385;&#12425;&#12418;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#38283;&#30330;&#32773;&#12364;&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;&#12377;&#12427;&#12383;&#12417;&#12398;&#12452;&#12505;&#12531;&#12488;&#12391;&#12289;120&#20154;&#12363;&#12425;150&#20154;&#12398;&#21442;&#21152;&#32773;&#12364;&#12356;&#12383;&#12290;3&#22238;&#30446;&#12398;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12391;&#12399;&#12289;Buenos Aires&#12363;&#12425;300&#12461;&#12525;&#38626;&#12428;&#12383;Rosario,&#12392;&#12356;&#12358;&#30010;&#12395;&#12354;&#12427;&#12289;&#12487;&#12472;&#12479;&#12523;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#21332;&#35696;&#20250;&#12398;8&#20154;&#12513;&#12531;&#12496;&#12540;&#12392;&#12289;30&#26178;&#38291;&#12398;&#12495;&#12483;&#12459;&#12477;&#12531;&#12434;&#34892;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>3&#12388;&#12398;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12434;&#36890;&#12375;&#12390;&#25522;&#12370;&#12425;&#12428;&#12383;&#12486;&#12540;&#12510;&#12399;&#12289;&#12454;&#12455;&#12502;&#12363;&#12425;&#38598;&#12417;&#12383;&#22823;&#37327;&#12398;&#12487;&#12540;&#12479;&#12363;&#12425;&#20313;&#35336;&#12394;&#12418;&#12398;&#12434;&#30465;&#12365;&#12289;&#30446;&#12395;&#35211;&#12360;&#12427;&#24418;&#12391;&#34920;&#29694;&#12377;&#12427;&#12371;&#12392;&#12384;&#12387;&#12383;&#12290;&#12487;&#12540;&#12479;&#12398;&#25277;&#20986;&#12392;&#12289;&#12487;&#12540;&#12479;&#12398;&#35222;&#35226;&#30340;&#12394;&#34920;&#31034;&#12290;&#20351;&#12387;&#12383;&#12487;&#12540;&#12479;&#12398;&#34920;&#31034;&#12290;&#12381;&#12398;&#25903;&#25588;&#12434;&#34892;&#12358;&#12383;&#12417;&#12289;Mapa76.info&#12392;&#21628;&#12400;&#12428;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#30330;&#36275;&#12375;&#12383;&#12364;&#12289;&#12371;&#12428;&#12399;&#31777;&#21336;&#12394;&#20316;&#26989;&#12391;&#12399;&#12394;&#12363;&#12387;&#12383;&#12290;</p>
</div>
<div id="FIG0315" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/03-MM.png" alt="03 MM">
</div>
<div class="title">Figure 15. Mapa76 &#65288;Hacks/Hackers &#12502;&#12456;&#12494;&#12473;&#12450;&#12452;&#12524;&#12473;&#65289;</div>
</div>
<div class="paragraph">
<p>&#12394;&#12380;Mapa76&#12392;&#12356;&#12358;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#22987;&#12414;&#12387;&#12383;&#12398;&#12363;&#65311;&#12288;1976&#24180;3&#26376;24&#26085;&#12289;&#12450;&#12523;&#12476;&#12531;&#12481;&#12531;&#12391;&#12463;&#12540;&#12487;&#12479;&#12540;&#12364;&#30330;&#29983;&#12375;&#12383;&#65288;&#35379;&#27880; : &#27738;&#12356;&#25126;&#20105;&#12392;&#21628;&#12400;&#12428;&#12427;&#12450;&#12523;&#12476;&#12531;&#12481;&#12531;&#12398;&#20869;&#25126;&#12290;&#12463;&#12540;&#12487;&#12479;&#12540;&#12395;&#12424;&#12426;&#25104;&#31435;&#12375;&#12383;&#36557;&#20107;&#29420;&#35009;&#25919;&#27177;&#12364;&#12289;&#30693;&#35672;&#23652;&#12420;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12408;&#12398;&#24382;&#22311;&#12434;&#34892;&#12387;&#12383;&#65289;&#12290;&#12371;&#12398;&#25126;&#20105;&#12364;&#32066;&#12431;&#12427;1983&#24180;&#12414;&#12391;&#12398;&#38291;&#12395;&#12289;30,000&#20154;&#12398;&#34892;&#26041;&#19981;&#26126;&#32773;&#12289;&#20309;&#21315;&#20154;&#12418;&#12398;&#27515;&#32773;&#12289;&#12381;&#12375;&#12390;500&#20154;&#12398;&#20816;&#31461;&#35480;&#25296;&#12364;&#34892;&#12431;&#12428;&#12383;&#12290;30&#24180;&#20197;&#19978;&#12383;&#12387;&#12383;&#20170;&#12289;&#12383;&#12367;&#12373;&#12435;&#12398;&#12450;&#12523;&#12476;&#12531;&#12481;&#12531;&#22269;&#27665;&#12364;&#12289;&#12371;&#12398;&#25126;&#20105;&#12391;&#20154;&#36947;&#12395;&#23550;&#12377;&#12427;&#32618;&#12364;&#34892;&#12431;&#12428;&#12383;&#12392;&#32771;&#12360;&#12390;&#12362;&#12426;&#12289;2011&#24180;9&#26376;&#29694;&#22312;&#12289;&#12371;&#12398;&#29359;&#32618;&#12395;&#38306;&#12431;&#12387;&#12383;&#12392;&#12373;&#12428;&#12383;&#20154;&#29289;&#12399;262&#20154;&#12395;&#36948;&#12375;&#12390;&#12356;&#12427;&#12290;&#29694;&#22312;&#12399;14&#12398;&#35009;&#21028;&#12364;&#34892;&#12431;&#12428;&#12390;&#12362;&#12426;&#12289;7&#12388;&#12398;&#35009;&#21028;&#12398;&#38283;&#22987;&#26085;&#12364;&#27770;&#12414;&#12387;&#12390;&#12356;&#12427;&#12290;&#20844;&#38283;&#35009;&#21028;&#12395;&#12363;&#12369;&#12425;&#12428;&#12390;&#12356;&#12427;&#12398;&#12399;802&#20154;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12428;&#12425;&#12398;&#21578;&#30330;&#12399;&#12289;&#30740;&#31350;&#32773;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12289;&#20154;&#27177;&#32068;&#32340;&#12289;&#27861;&#24311;&#12289;&#26908;&#20107;&#12289;&#12354;&#12427;&#12356;&#12399;&#20182;&#12398;&#25163;&#32154;&#12365;&#12395;&#12424;&#12426;&#38598;&#12417;&#12425;&#12428;&#12383;&#12289;&#22823;&#37327;&#12398;&#12487;&#12540;&#12479;&#12395;&#12424;&#12387;&#12390;&#34892;&#12431;&#12428;&#12383;&#12290;&#12487;&#12540;&#12479;&#12399;&#20998;&#25955;&#12375;&#12390;&#20966;&#29702;&#12373;&#12428;&#12383;&#12364;&#12289;&#35519;&#26619;&#32773;&#36948;&#12399;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#12431;&#12378;&#12395;&#12487;&#12540;&#12479;&#12434;&#35519;&#12409;&#12427;&#12371;&#12392;&#12418;&#12354;&#12387;&#12383;&#12290;&#12371;&#12428;&#12399;&#12388;&#12414;&#12426;&#12289;&#20309;&#12363;&#12375;&#12425;&#35211;&#33853;&#12392;&#12375;&#12364;&#23384;&#22312;&#12377;&#12427;&#12371;&#12392;&#12420;&#12289;&#12487;&#12540;&#12479;&#12363;&#12425;&#23566;&#12365;&#20986;&#12379;&#12427;&#20206;&#35500;&#12398;&#20869;&#23481;&#12395;&#38480;&#30028;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#24847;&#21619;&#12375;&#12390;&#12356;&#12427;&#12290;Mapa76&#12399;&#22577;&#36947;&#12289;&#27861;&#24459;&#12289;&#35009;&#21028;&#12420;&#27508;&#21490;&#12395;&#38306;&#12377;&#12427;&#35519;&#26619;&#12391;&#12289;&#22823;&#37327;&#12398;&#12487;&#12540;&#12479;&#12395;&#12458;&#12540;&#12503;&#12531;&#12539;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12383;&#12417;&#12398;&#12484;&#12540;&#12523;&#12394;&#12398;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12495;&#12483;&#12459;&#12477;&#12531;&#12395;&#20633;&#12360;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#38283;&#30330;&#32773;&#12364;&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;&#12391;&#12365;&#12427;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#20316;&#25104;&#12375;&#12383;&#12290;&#12510;&#12540;&#12481;&#12531;&#12539;&#12469;&#12523;&#12469;&#12524;&#12364;&#12289;&#12486;&#12461;&#12473;&#12488;&#12487;&#12540;&#12479;&#12363;&#12425;&#27083;&#36896;&#21270;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12434;&#25277;&#20986;&#12377;&#12427;&#12383;&#12417;&#12398;&#12289;&#22522;&#26412;&#30340;&#12394;&#12450;&#12523;&#12468;&#12522;&#12474;&#12512;&#12434;&#20316;&#25104;&#12375;&#12383;&#12290;&#24190;&#12388;&#12363;&#12398;&#12521;&#12452;&#12502;&#12521;&#12522;&#12399;DocumentCloud.org&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12418;&#20351;&#29992;&#12373;&#12428;&#12390;&#12356;&#12427;&#12418;&#12398;&#12384;&#12364;&#12289;&#22823;&#37327;&#12395;&#27969;&#29992;&#12375;&#12390;&#12356;&#12427;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12290;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12399;&#33258;&#21205;&#30340;&#12395;&#20998;&#26512;&#12434;&#34892;&#12356;&#12289;&#21517;&#21069;&#12420;&#26085;&#20184;&#12289;&#22580;&#25152;&#12392;&#12356;&#12387;&#12383;&#24773;&#22577;&#12434;&#25277;&#20986;&#12377;&#12427;&#12290;&#12518;&#12540;&#12470;&#12399;&#27096;&#12293;&#12394;&#20107;&#20214;&#12398;&#37325;&#35201;&#12394;&#20107;&#23455;&#12434;&#35519;&#12409;&#12390;&#12356;&#12367;&#12371;&#12392;&#12364;&#21487;&#33021;&#12392;&#12394;&#12427;&#65288;&#35477;&#29983;&#26085;&#12289;&#36910;&#25429;&#12373;&#12428;&#12383;&#22580;&#25152;&#12289;&#34892;&#26041;&#19981;&#26126;&#12395;&#12394;&#12387;&#12383;&#12392;&#12373;&#12428;&#12427;&#22580;&#25152;&#12394;&#12393;&#65289;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25105;&#12293;&#12398;&#30446;&#27161;&#12399;&#12289;&#12450;&#12523;&#12476;&#12531;&#12481;&#12531;&#12398;&#36557;&#20107;&#29420;&#35009;&#25919;&#27177;&#12395;&#38306;&#12377;&#12427;&#35009;&#21028;&#12398;&#12383;&#12417;&#12398;&#12487;&#12540;&#12479;&#12434;&#33258;&#21205;&#12391;&#25277;&#20986;&#12377;&#12427;&#12371;&#12392;&#12384;&#12290;&#25991;&#31456;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#35388;&#25312;&#12420;&#35388;&#35328;&#12289;&#21028;&#27770;&#20869;&#23481;&#12363;&#12425;&#33258;&#21205;&#30340;&#65288;&#12354;&#12427;&#12356;&#12399;&#21322;&#33258;&#21205;&#30340;&#65289;&#12395;&#12289;1976&#24180;&#12363;&#12425;1983&#24180;&#12398;&#38291;&#12395;&#36215;&#12371;&#12387;&#12383;&#20107;&#20214;&#12395;&#38306;&#12377;&#12427;&#12289;&#37325;&#35201;&#12394;&#12487;&#12540;&#12479;&#12434;&#35211;&#12388;&#12369;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12375;&#12383;&#12356;&#12392;&#24605;&#12387;&#12390;&#12356;&#12427;&#12290;&#25277;&#20986;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#65288;&#21517;&#21069;&#12420;&#22580;&#25152;&#12289;&#26085;&#20184;&#12369;&#12399;&#20445;&#23384;&#12373;&#12428;&#12289;&#30740;&#31350;&#32773;&#12364;&#20998;&#26512;&#12375;&#12289;&#12424;&#12426;&#33391;&#12356;&#12487;&#12540;&#12479;&#12395;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12487;&#12540;&#12479;&#12399;&#12289;&#22320;&#22259;&#12289;&#24180;&#34920;&#12289;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#20998;&#26512;&#12484;&#12540;&#12523;&#12434;&#20351;&#12387;&#12390;&#35299;&#26512;&#12377;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12424;&#12387;&#12390;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12289;&#35519;&#26619;&#32773;&#12289;&#26908;&#23519;&#23448;&#12420;&#35388;&#20154;&#12399;&#12289;&#12354;&#12427;&#20491;&#20154;&#12398;&#20154;&#29983;&#12364;&#12393;&#12358;&#12391;&#12354;&#12387;&#12383;&#12363;&#12434;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12381;&#12371;&#12395;&#12399;&#12289;&#35480;&#25296;&#12420;&#34892;&#26041;&#19981;&#26126;&#12289;&#35299;&#25918;&#12394;&#12393;&#12398;&#20986;&#26469;&#20107;&#12418;&#21547;&#12414;&#12428;&#12427;&#12290;&#12418;&#12375;&#20309;&#12363;&#36275;&#12426;&#12394;&#12356;&#24773;&#22577;&#12364;&#12354;&#12428;&#12400;&#12289;&#12518;&#12540;&#12470;&#12399;&#33192;&#22823;&#12394;&#37327;&#12398;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12363;&#12425;&#12289;&#20107;&#20214;&#12395;&#38306;&#20418;&#12364;&#12354;&#12426;&#12381;&#12358;&#12394;&#24773;&#22577;&#12434;&#25506;&#12375;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12495;&#12483;&#12459;&#12477;&#12531;&#12398;&#12383;&#12417;&#12395; <a href="http://www.meetup.com/HacksHackersBA/">Hacks/Hackers Buenos Aires</a> &#12391;&#20844;&#31034;&#12434;&#12375;&#12383;&#12290;&#24403;&#26178;&#12399;200&#20154;&#12411;&#12393;&#12398;&#12513;&#12531;&#12496;&#12540;&#12364;&#12356;&#12383;&#65288;&#12371;&#12398;&#35352;&#20107;&#12434;&#26360;&#12356;&#12390;&#12356;&#12427;&#26178;&#28857;&#12391;&#12399;540&#20154;&#65289;&#12290;&#25105;&#12293;&#12399;&#12383;&#12367;&#12373;&#12435;&#12398;&#20154;&#27177;&#22243;&#20307;&#12392;&#12418;&#36899;&#32097;&#12434;&#21462;&#12426;&#21512;&#12387;&#12390;&#12356;&#12390;&#12289;&#12371;&#12398;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12395;&#12399;&#12362;&#12424;&#12381;40&#20154;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12289;&#25903;&#25588;&#22243;&#20307;&#12289;&#38283;&#30330;&#32773;&#12420;&#12487;&#12470;&#12452;&#12490;&#12540;&#12394;&#12393;&#12364;&#21442;&#21152;&#12375;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12495;&#12483;&#12459;&#12477;&#12531;&#12398;&#26368;&#20013;&#12289;&#12356;&#12429;&#12356;&#12429;&#12394;&#31278;&#39006;&#12398;&#21442;&#21152;&#32773;&#36948;&#12364;&#12289;&#12381;&#12428;&#12382;&#12428;&#12395;&#29420;&#31435;&#12375;&#12390;&#21462;&#12426;&#32068;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12479;&#12473;&#12463;&#12434;&#20998;&#21106;&#12391;&#12365;&#12427;&#12371;&#12392;&#12395;&#27671;&#12364;&#20184;&#12356;&#12383;&#12290;&#12381;&#12358;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#20316;&#26989;&#12434;&#20870;&#28369;&#12395;&#36914;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12384;&#12290;&#20363;&#12360;&#12400;&#12289;&#12487;&#12470;&#12452;&#12490;&#12540;&#12395;&#22320;&#22259;&#12392;&#24180;&#34920;&#12434;&#19968;&#12388;&#12395;&#12375;&#12383;&#12452;&#12531;&#12479;&#12501;&#12455;&#12540;&#12473;&#12434;&#20316;&#12427;&#12424;&#12358;&#12395;&#12362;&#39000;&#12356;&#12375;&#12289;&#38283;&#30330;&#32773;&#12395;&#12399;&#27083;&#36896;&#21270;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12398;&#25277;&#20986;&#26041;&#27861;&#12420;&#12289;&#12399;&#12387;&#12365;&#12426;&#12392;&#21517;&#21069;&#12434;&#21462;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12450;&#12523;&#12468;&#12522;&#12474;&#12512;&#12395;&#38306;&#12377;&#12427;&#35519;&#26619;&#12434;&#12362;&#39000;&#12356;&#12375;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12399;&#29305;&#23450;&#12398;&#20154;&#36948;&#12395;&#38306;&#12375;&#12390;&#32771;&#12360;&#24471;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#12388;&#12356;&#12390;&#12398;&#27604;&#36611;&#26908;&#35342;&#12420;&#12289;&#29305;&#23450;&#12398;&#20107;&#20214;&#12395;&#38306;&#12377;&#12427;&#36039;&#26009;&#12398;&#31934;&#26619;&#12434;&#12362;&#39000;&#12356;&#12377;&#12427;&#12289;&#12392;&#12356;&#12387;&#12383;&#12420;&#12426;&#26041;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12495;&#12483;&#12459;&#12477;&#12531;&#12434;&#38283;&#20652;&#12375;&#12390;&#27671;&#20184;&#12356;&#12383;&#12289;&#22823;&#12365;&#12394;&#21839;&#38988;&#12364;&#12354;&#12427;&#12290;&#25105;&#12293;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#12392;&#12390;&#12418;&#37326;&#24515;&#30340;&#12391;&#12354;&#12387;&#12383;&#12371;&#12392;&#12289;&#30701;&#12356;&#26178;&#38291;&#12395;&#12383;&#12367;&#12373;&#12435;&#12398;&#35201;&#27714;&#12434;&#20986;&#12375;&#12390;&#12375;&#12414;&#12387;&#12383;&#12371;&#12392;&#12289;&#12381;&#12375;&#12390;&#12289;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12398;&#12424;&#12358;&#12394;&#32233;&#12356;&#12388;&#12394;&#12364;&#12426;&#12434;&#35519;&#25972;&#12375;&#12390;&#12356;&#12367;&#12371;&#12392;&#12398;&#38627;&#12375;&#12373;&#12384;&#12290;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#25163;&#20253;&#12387;&#12390;&#12367;&#12428;&#12383;&#20154;&#36948;&#12398;&#12411;&#12392;&#12435;&#12393;&#12399;&#20181;&#20107;&#12391;&#24537;&#12375;&#12356;&#12358;&#12360;&#12289;&#20182;&#12398;&#12452;&#12505;&#12531;&#12488;&#12420;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12418;&#38306;&#12431;&#12387;&#12390;&#12356;&#12383;&#12290;Hacks/Hackers&#12502;&#12456;&#12494;&#12473;&#12450;&#12452;&#12524;&#12473;&#12364;2011&#24180;&#12395;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12399;9&#22238;&#12384;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#20170;&#12391;&#12418;&#38283;&#30330;&#12434;&#32154;&#12369;&#12390;&#12356;&#12427;&#12290;4&#20154;&#12363;&#12425;&#12394;&#12427;&#12289;&#12467;&#12450;&#12481;&#12540;&#12512;&#12364;&#12354;&#12426;&#12289;12&#20154;&#20197;&#19978;&#12398;&#21332;&#21147;&#32773;&#12392;&#27963;&#21205;&#12434;&#12375;&#12390;&#12356;&#12427;&#12290; <a href="http://groups.google.com/group/mapa76-dev/">&#20844;&#38283;&#12513;&#12540;&#12522;&#12531;&#12464;&#12522;&#12473;&#12488;</a> &#12392; <a href="https://github.com/mapa76/">&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;GitHub&#12522;&#12509;&#12472;&#12488;&#12522;</a> &#12434;&#36890;&#12375;&#12390;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12399;&#35504;&#12391;&#12418;&#21442;&#21152;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Mariano Blejman, Hacks/Hackers Buenos Aires</em></p>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_8.html" class="btn">次: the Guardianのデータブログによる、イギリス暴動の報道</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
