<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>イリノイ学校のレポート・カード - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_10.html" class="btn">次: 病院の請求</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="イリノイ学校のレポート・カード #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12452;&#12522;&#12494;&#12452;&#23398;&#26657;&#12398;&#12524;&#12509;&#12540;&#12488;_&#12459;&#12540;&#12489;">&#12452;&#12522;&#12494;&#12452;&#23398;&#26657;&#12398;&#12524;&#12509;&#12540;&#12488;&#12539;&#12459;&#12540;&#12489;</h3>
<div class="paragraph">
<p>&#27598;&#24180;&#12289;&#12452;&#12522;&#12494;&#12452;&#24030;&#12398;&#25945;&#32946;&#22996;&#21729;&#20250;&#12399;&#23398;&#26657;&#12398;"&#12524;&#12509;&#12540;&#12488;&#12539;&#12459;&#12540;&#12489;&#8221;&#12289;&#12487;&#12514;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12392;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12395;&#38306;&#12377;&#12427;&#20840;&#12390;&#12398;&#20844;&#31435;&#23398;&#26657;&#12398;&#12487;&#12540;&#12479;&#12434;&#12522;&#12522;&#12540;&#12473;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12428;&#12399;&#22823;&#37327;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12391;&#12354;&#12426;&#12289;&#20170;&#24180;&#12398;&#12522;&#12522;&#12540;&#12473;&#12399;9500&#12418;&#12398;&#21015;&#25968;&#12395;&#12394;&#12387;&#12383;&#12290;&#21839;&#38988;&#12399;&#22823;&#37327;&#12398;&#12487;&#12540;&#12479;&#12363;&#12425;&#34920;&#29694;&#12377;&#12427;&#12409;&#12365;&#20309;&#12434;&#36984;&#12406;&#12363;&#12391;&#12354;&#12427;&#65288;&#12377;&#12409;&#12390;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12392;&#21516;&#27096;&#12395;&#12289;&#38627;&#12375;&#12356;&#12398;&#12399;&#12477;&#12501;&#12488;&#12434;&#20316;&#12427;&#12371;&#12392;&#12391;&#12399;&#12394;&#12367;&#12289;&#27491;&#12375;&#12356;&#12477;&#12501;&#12488;&#12434;&#12388;&#12367;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#65289;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25105;&#12293;&#12399;&#33288;&#21619;&#28145;&#12356;&#12487;&#12540;&#12479;&#12434;&#36984;&#25246;&#12377;&#12427;&#12383;&#12417;&#12395;&#25945;&#32946;&#12481;&#12540;&#12512;&#12363;&#12425;&#26469;&#12383;&#35352;&#32773;&#12392;&#32232;&#38598;&#32773;&#12392;&#20849;&#12395;&#20316;&#26989;&#12395;&#12354;&#12383;&#12387;&#12383;&#65288;&#12371;&#12428;&#20197;&#22806;&#12395;&#12418;&#22823;&#37327;&#12398;&#33288;&#21619;&#28145;&#12356;&#12487;&#12540;&#12479;&#12364;&#23384;&#22312;&#12375;&#12383;&#12364;&#12289;&#35352;&#32773;&#12364;&#12371;&#12428;&#12434;&#20803;&#12395;&#20253;&#12360;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12399;&#21839;&#38988;&#12364;&#23384;&#22312;&#12375;&#12383;&#12426;&#12289;&#12511;&#12473;&#12522;&#12540;&#12487;&#12451;&#12531;&#12464;&#12391;&#12354;&#12427;&#12290;&#65289;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25105;&#12293;&#12399;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12395;&#12390;&#12289;&#23398;&#26657;&#12395;&#36890;&#12358;&#23376;&#20379;&#12383;&#12385;&#12398;&#38306;&#20418;&#32773;&#12398;&#26041;&#12434;&#35519;&#26619;&#12289;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12375;&#12383;&#12290;&#36884;&#20013;&#12289;&#25105;&#12293;&#12399;&#35501;&#32773;&#12392;&#12363;&#12388;&#12390;&#12398;&#23398;&#26657;&#12469;&#12452;&#12488;&#12398;&#12518;&#12540;&#12470;&#12499;&#12522;&#12486;&#12451;&#65288;&#12354;&#12427;&#12356;&#12399;&#12381;&#12398;&#27424;&#22914;&#65281;&#65289;&#12395;&#12388;&#12356;&#12390;&#22810;&#12367;&#12398;&#12371;&#12392;&#12434;&#30693;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#12290;</p>
</div>
<div id="FIG0317" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/03-EE.png" alt="03 EE">
</div>
<div class="title">Figure 17. 2011 &#12452;&#12522;&#12494;&#12452;&#23398;&#26657;&#12398;&#12524;&#12509;&#12540;&#12488;&#12539;&#12459;&#12540;&#12489; (Chicago Tribune)</div>
</div>
<div class="paragraph">
<p>&#25105;&#12293;&#12399;&#29305;&#23450;&#12398;&#12518;&#12540;&#12470;&#12540;&#12392;&#12381;&#12398;&#12518;&#12540;&#12473;&#12465;&#12540;&#12473;&#12395;&#12388;&#12356;&#12390;&#12487;&#12470;&#12452;&#12531;&#12377;&#12427;&#12371;&#12392;&#12434;&#30446;&#30340;&#12392;&#12375;&#12383;&#65306;</p>
</div>
<div class="paragraph">
<p>*&#12393;&#12398;&#12424;&#12358;&#12395;&#23398;&#26657;&#12364;&#28204;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12434;&#30693;&#12426;&#12383;&#12356;&#35242;&#12383;&#12385;
*&#12393;&#12371;&#12395;&#20303;&#12416;&#12409;&#12365;&#12363;&#36984;&#25246;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#35242;&#12383;&#12385;&#65306;&#12375;&#12400;&#12375;&#12400;&#23398;&#26657;&#12398;&#36074;&#12364;&#12381;&#12398;&#12424;&#12358;&#12394;&#27770;&#23450;&#12395;&#12362;&#12356;&#12390;&#22823;&#12365;&#12394;&#24433;&#38911;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#12290;</p>
</div>
<div class="paragraph">
<p>&#31532;&#19968;&#22238;&#30446;&#12395;&#12362;&#12356;&#12390;&#12399;&#12289;&#23398;&#26657;&#12398;&#12469;&#12452;&#12488;&#12399;6&#36913;&#38291;&#12289;2&#20154;&#12398;&#38283;&#30330;&#32773;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12354;&#12387;&#12383;&#12290;2011&#24180;&#12398;&#26356;&#26032;&#12395;&#12362;&#12356;&#12390;&#12399;&#12289;4&#36913;&#38291;&#12289;2&#20154;&#12398;&#38283;&#30330;&#32773;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12354;&#12387;&#12383;&#12290;&#65288;&#26368;&#36817;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12399;&#20027;&#12395;3&#20154;&#12398;&#20154;&#38291;&#12364;&#20685;&#12356;&#12390;&#12356;&#12427;&#12290;&#12383;&#12384;&#12375;&#35504;&#12418;&#12501;&#12523;&#12479;&#12452;&#12512;&#12391;&#12399;&#12394;&#12356;&#12398;&#12391;&#35336;2&#20154;&#31243;&#24230;&#12391;&#12354;&#12427;&#12290;&#65289;</p>
</div>
<?dbfo-need height="1in"?>
<div class="paragraph">
<p>&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12459;&#12462;&#12392;&#12394;&#12427;&#12500;&#12540;&#12473;&#12399;&#24773;&#22577;&#12487;&#12470;&#12452;&#12531;&#12391;&#12354;&#12387;&#12383;&#12290;&#25105;&#12293;&#12399;&#20837;&#25163;&#21487;&#33021;&#12394;&#12487;&#12540;&#12479;&#12398;&#12372;&#12367;&#19968;&#37096;&#12375;&#12363;&#29992;&#12356;&#12390;&#12394;&#12356;&#12364;&#12289;&#12381;&#12428;&#12391;&#12418;&#12289;&#22810;&#12367;&#12398;&#12487;&#12540;&#12479;&#12391;&#12354;&#12427;&#12392;&#12356;&#12360;&#12427;&#12375;&#12289;&#12381;&#12428;&#12434;&#12377;&#12409;&#12390;&#29702;&#35299;&#21487;&#33021;&#12395;&#12377;&#12427;&#12398;&#12399;&#12481;&#12515;&#12524;&#12531;&#12472;&#12531;&#12464;&#12391;&#12354;&#12427;&#12290;&#24184;&#36939;&#12394;&#12371;&#12392;&#12395;&#12289;&#25105;&#12293;&#12399;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12539;&#12487;&#12473;&#12463;&#12363;&#12425;&#20154;&#26448;&#65288;&#35079;&#38609;&#12394;&#24773;&#22577;&#12434;&#21487;&#35222;&#21270;&#12377;&#12427;&#12371;&#12392;&#12434;&#23554;&#38272;&#12392;&#12377;&#12427;&#12487;&#12470;&#12452;&#12490;&#12540;&#65289;&#12434;&#20511;&#12426;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;&#24444;&#12399;&#12481;&#12515;&#12540;&#12488;&#12398;&#12487;&#12470;&#12452;&#12531;&#12395;&#12388;&#12356;&#12390;&#25105;&#12293;&#12395;&#22810;&#12367;&#12398;&#12371;&#12392;&#12434;&#25945;&#12360;&#12390;&#12367;&#12428;&#12383;&#12290;&#12414;&#12383;&#12289;&#24444;&#12399;&#35501;&#12415;&#25163;&#12398;&#33021;&#21147;&#12392;&#25968;&#23383;&#12434;&#29702;&#35299;&#12375;&#12383;&#12356;&#12392;&#12356;&#12358;&#27671;&#25345;&#12385;&#12434;&#20302;&#12367;&#35211;&#31309;&#12418;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#12503;&#12524;&#12476;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#12434;&#19968;&#33324;&#30340;&#12395;&#35299;&#35501;&#21487;&#33021;&#12394;&#12418;&#12398;&#12395;&#12377;&#12427;&#12424;&#12358;&#12395;&#23566;&#12356;&#12390;&#12367;&#12428;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12469;&#12452;&#12488;&#12399;Python&#12398;Django&#12434;&#29992;&#12356;&#12390;&#27083;&#31689;&#12373;&#12428;&#12383;&#12290;&#12487;&#12540;&#12479;&#12399;MongoDB&#12395;&#26684;&#32013;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#23398;&#26657;&#12398;&#12487;&#12540;&#12479;&#12399;&#19981;&#22343;&#19968;&#12391;&#12354;&#12426;&#12289;&#38542;&#23652;&#30340;&#12391;&#12354;&#12426;&#12289;&#12522;&#12524;&#12540;&#12471;&#12519;&#12490;&#12523;&#12539;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#12399;&#36969;&#12373;&#12394;&#12356;&#65288;&#12375;&#12363;&#12375;&#12394;&#12364;&#12425;&#12289;&#25105;&#12293;&#12399;&#12362;&#12381;&#12425;&#12367;PostgreSQL&#12399;&#29992;&#12356;&#12390;&#12356;&#12427;&#12424;&#12358;&#12384;&#65289;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25105;&#12293;&#12399;&#26368;&#21021;&#12395;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12362;&#12356;&#12390;&#12289;Twiiter Bootstrap&#12392;&#12356;&#12358;&#12518;&#12540;&#12470;&#12540;&#12539;&#12452;&#12531;&#12479;&#12501;&#12455;&#12540;&#12473;&#12398;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#12434;&#26908;&#35388;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#12381;&#12398;&#32080;&#26524;&#12395;&#28288;&#36275;&#12375;&#12383;&#12290;&#12481;&#12515;&#12540;&#12488;&#12399;Flot&#12434;&#29992;&#12356;&#12390;&#25551;&#12363;&#12428;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#25105;&#12293;&#12398;&#35352;&#12375;&#12383;&#23398;&#26657;&#12398;&#33021;&#21147;&#12395;&#12388;&#12356;&#12390;&#12398;&#35352;&#20107;&#12395;&#12418;&#36817;&#12363;&#12387;&#12383;&#12290;&#12381;&#12428;&#12399;&#12354;&#12427;&#31278;&#12398;&#12509;&#12540;&#12479;&#12523;&#12398;&#12424;&#12358;&#12395;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#26041;&#27861;&#12391;&#27231;&#33021;&#12375;&#12383;&#12290;&#26032;&#12383;&#12394;&#23398;&#26657;&#12398;&#33021;&#21147;&#12395;&#12388;&#12356;&#12390;&#12398;&#35352;&#20107;&#12364;&#23384;&#22312;&#12377;&#12427;&#26178;&#12289;&#12381;&#12428;&#12434;&#12450;&#12503;&#12522;&#12398;&#12488;&#12483;&#12503;&#12395;&#37197;&#32622;&#12375;&#12390;&#12289;&#12381;&#12398;&#35352;&#20107;&#12392;&#38306;&#36899;&#12377;&#12427;&#23398;&#26657;&#12398;&#12522;&#12473;&#12488;&#12434;&#27178;&#12395;&#32622;&#12356;&#12383;&#65288;&#12381;&#12375;&#12390;&#12289;&#26032;&#12383;&#12394;&#35352;&#20107;&#12364;&#36984;&#25246;&#12373;&#12428;&#12427;&#12392;www.chicagotribune.com&#12398;&#35501;&#12415;&#25163;&#12399;&#35352;&#20107;&#12391;&#12399;&#12394;&#12367;&#12289;&#12450;&#12503;&#12522;&#12395;&#39131;&#12400;&#12373;&#12428;&#12427;&#12290;&#65289;&#12290;</p>
</div>
<div class="paragraph">
<p>&#21021;&#26399;&#12398;&#22577;&#21578;&#12391;&#12399;&#12289;&#35501;&#32773;&#12399;&#12450;&#12503;&#12522;&#12434;&#22909;&#12435;&#12384;&#12290;&#25105;&#12293;&#12398;&#21463;&#12369;&#21462;&#12387;&#12383;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12399;&#12362;&#12362;&#12416;&#12397;&#22909;&#35413;&#12391;&#12354;&#12387;&#12383;&#65288;&#12418;&#12375;&#12367;&#12399;&#26368;&#20302;&#12391;&#12418;&#24314;&#35373;&#30340;&#12391;&#12354;&#12387;&#12383;&#65289;&#12290;&#12506;&#12540;&#12472;&#12539;&#12499;&#12517;&#12540;&#12399;&#38750;&#24120;&#12395;&#39640;&#12363;&#12387;&#12383;&#12290;&#12362;&#12414;&#12369;&#12395;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12363;&#12425;&#23398;&#26657;&#12395;&#38306;&#12377;&#12427;&#35352;&#20107;&#12364;&#28040;&#12360;&#12427;&#12392;&#12289;&#12487;&#12540;&#12479;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12418;&#28040;&#12360;&#12427;&#12392;&#26399;&#24453;&#12375;&#12390;&#12356;&#12383;&#12364;&#12289;&#12371;&#12398;&#12487;&#12540;&#12479;&#12399;&#24180;&#38291;&#12434;&#36890;&#12376;&#12390;&#33288;&#21619;&#28145;&#12356;&#12418;&#12398;&#12391;&#12354;&#12387;&#12383;&#12424;&#12358;&#12384;&#12290;&#25105;&#12293;&#12398;&#36942;&#21435;&#12398;&#26908;&#35388;&#12391;&#12399;&#35501;&#32773;&#12399;&#24180;&#20013;&#12371;&#12398;&#12450;&#12503;&#12522;&#12434;&#27714;&#12417;&#12390;&#12356;&#12427;&#12424;&#12358;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25105;&#12293;&#12398;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12363;&#12425;&#24471;&#12425;&#12428;&#12383;&#25968;&#23569;&#12394;&#12356;&#12459;&#12462;&#12392;&#12394;&#12427;&#12450;&#12452;&#12487;&#12450;&#12399;&#12289;</p>
</div>
<div class="paragraph">
<p>*&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12539;&#12487;&#12473;&#12463;&#12399;&#12354;&#12394;&#12383;&#12398;&#20210;&#38291;&#12391;&#12354;&#12427;&#12290;&#24444;&#12425;&#12399;&#35079;&#38609;&#12394;&#24773;&#22577;&#12434;&#28040;&#21270;&#21487;&#33021;&#12394;&#24418;&#12395;&#12377;&#12427;&#12371;&#12392;&#12395;&#38263;&#12369;&#12390;&#12356;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>*&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12395;&#21161;&#12369;&#12434;&#27714;&#12417;&#12394;&#12373;&#12356;&#12290;&#12371;&#12428;&#12399;&#25105;&#12293;&#12364;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#20840;&#20307;&#12391;&#12398;&#35519;&#26619;&#12392;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12434;&#34892;&#12387;&#12383;2&#30058;&#30446;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12362;&#12356;&#12390;&#12289;&#25105;&#12293;&#12398;&#36092;&#35501;&#32773;&#12392;&#12394;&#12426;&#12358;&#12427;&#12424;&#12358;&#12394;&#12289;&#22810;&#27096;&#12394;&#12496;&#12483;&#12463;&#12464;&#12521;&#12454;&#12531;&#12489;&#12392;&#12391;&#12354;&#12426;&#12289;&#19968;&#33324;&#30340;&#12395;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12395;&#23550;&#12375;&#12390;&#20778;&#12428;&#12390;&#12356;&#12394;&#12356;&#12289;&#32771;&#12360;&#28145;&#12356;&#20154;&#12383;&#12385;&#12398;&#24847;&#35211;&#12434;&#20837;&#25163;&#12377;&#12427;&#32032;&#26228;&#12425;&#12375;&#12356;&#26041;&#27861;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>*&#12354;&#12394;&#12383;&#12398;&#20181;&#20107;&#12434;&#35211;&#12379;&#12394;&#12373;&#12356;&#65281;&#25105;&#12293;&#12398;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12398;&#22810;&#12367;&#12399;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12391;&#20351;&#29992;&#12373;&#12428;&#12427;&#12487;&#12540;&#12479;&#12398;&#35201;&#27714;&#12391;&#12354;&#12387;&#12383;&#12290;&#25105;&#12293;&#12399;&#12371;&#12398;&#12487;&#12540;&#12479;&#12434;&#19968;&#33324;&#12395;API&#12391;&#20837;&#25163;&#21487;&#33021;&#12395;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#12289;&#25105;&#12293;&#12399;&#24403;&#21021;&#21547;&#12417;&#12424;&#12358;&#12392;&#24605;&#12387;&#12390;&#12356;&#12394;&#12363;&#12387;&#12383;&#12418;&#12398;&#12434;&#36817;&#12293;&#20844;&#38283;&#12377;&#12427;&#20104;&#23450;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Brian Boyer, Chicago Tribune</em></p>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_10.html" class="btn">次: 病院の請求</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
