<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>欧州構造基金に対する九ヶ月の分析 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_2.html" class="btn">次: ユーロ圏の崩壊</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="欧州構造基金に対する九ヶ月の分析 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#27431;&#24030;&#27083;&#36896;&#22522;&#37329;&#12395;&#23550;&#12377;&#12427;&#20061;&#12534;&#26376;&#12398;&#20998;&#26512;">&#27431;&#24030;&#27083;&#36896;&#22522;&#37329;&#12395;&#23550;&#12377;&#12427;&#20061;&#12534;&#26376;&#12398;&#20998;&#26512;</h3>
<div class="paragraph"><p>2010&#24180;&#12289; <a href="http://www.ft.com/intl/eu-funds">Financial Times</a>&#12392; <a href="http://bit.ly/bureau-billions">Bureau of Investigative Journalism (BIJ / &#20998;&#26512;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#20107;&#21209;&#23616;)</a>&#12399;&#12289;EU&#27083;&#25104;&#12501;&#12449;&#12531;&#12489;&#12398;&#20998;&#26512;&#12391;&#21147;&#12434;&#21512;&#12431;&#12379;&#12427;&#12371;&#12392;&#12395;&#12375;&#12383;&#12290;&#12501;&#12449;&#12531;&#12489;&#12398;&#21463;&#30410;&#32773;&#12399;&#35504;&#12391;&#12354;&#12427;&#12363;&#12434;&#12524;&#12499;&#12517;&#12540;&#12375;&#12390;&#12289;&#36039;&#37329;&#12364;&#33391;&#12356;&#12371;&#12392;&#12395;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#12363;&#12481;&#12455;&#12483;&#12463;&#12377;&#12427;&#12392;&#12356;&#12358;&#24847;&#22259;&#12364;&#12354;&#12387;&#12383;&#12290;&#27083;&#36896;&#22522;&#37329;&#12399;7&#24180;&#20197;&#19978;&#12391;3470&#20740;&#12518;&#12540;&#12525;&#12289;EU&#12391;2&#30058;&#30446;&#12395;&#22823;&#12365;&#12356;&#21161;&#25104;&#12503;&#12525;&#12464;&#12521;&#12512;&#12391;&#12354;&#12427;&#12290;&#12503;&#12525;&#12464;&#12521;&#12512;&#33258;&#20307;&#12399;&#20309;&#21313;&#24180;&#12418;&#23384;&#22312;&#12375;&#12383;&#12364;&#12289;&#22823;&#12414;&#12363;&#12391;&#19968;&#33324;&#30340;&#12394;&#32207;&#35239;&#12434;&#38500;&#12369;&#12400;&#12289;&#35504;&#12364;&#21463;&#30410;&#32773;&#12363;&#12395;&#12388;&#12356;&#12390;&#36879;&#26126;&#24615;&#12364;&#12411;&#12392;&#12435;&#12393;&#28961;&#12363;&#12387;&#12383;&#12290;&#29694;&#34892;&#12398;&#36039;&#37329;&#25552;&#20379;&#12521;&#12454;&#12531;&#12489;&#12391;&#35215;&#21063;&#12398;&#19968;&#37096;&#12364;&#22793;&#12431;&#12387;&#12383;&#12383;&#12417;&#12289;&#38306;&#20418;&#24403;&#23616;&#12399;&#21463;&#30410;&#32773;&#12398;&#12522;&#12473;&#12488;&#12434;&#12362;&#12362;&#12420;&#12369;&#12395;&#12377;&#12427;&#32681;&#21209;&#12364;&#29983;&#12376;&#12383;&#12290;&#12371;&#12398;&#12522;&#12473;&#12488;&#12395;&#12399;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12388;&#12356;&#12390;&#12398;&#35352;&#36617;&#12392;EU&#12362;&#12424;&#12403;&#22269;&#12363;&#12425;&#21463;&#12369;&#21462;&#12387;&#12383;&#25903;&#25588;&#37329;&#38989;&#12434;&#21547;&#12416;&#24517;&#35201;&#12364;&#12354;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="imageblock" id="FIG032" style="float:none;">
<div class="content">
<img src="figs/incoming/03-OO-01.png" alt="figs/incoming/03-OO-01.png">
</div>
<div class="title">Figure 2. EU&#27083;&#36896;&#22522;&#37329;&#20998;&#26512; (Financial Times &#12392; The Bureau of Investigative Journalism)</div>
</div>
<div class="paragraph"><p>&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12539;&#12481;&#12540;&#12512;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;12&#20154;&#12392;&#12501;&#12523;&#12479;&#12452;&#12512;&#12398;&#12467;&#12540;&#12480;&#12540;1&#20154;&#12364;9&#12534;&#26376;&#38291;&#21332;&#20685;&#12377;&#12427;&#12392;&#12356;&#12358;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;&#12487;&#12540;&#12479;&#21454;&#38598;&#12384;&#12369;&#12391;&#12418;&#25968;&#12534;&#26376;&#12363;&#12363;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#25104;&#26524;&#12399;Financial Times&#12392;BIJ&#12391;5&#26085;&#38291;&#21462;&#12426;&#19978;&#12370;&#12425;&#12428;&#12289;BBC&#12521;&#12472;&#12458;&#12539;&#12489;&#12461;&#12517;&#12513;&#12531;&#12479;&#12522;&#12540;&#12420;&#35079;&#25968;&#12398;&#12486;&#12524;&#12499;&#12539;&#12489;&#12461;&#12517;&#12513;&#12531;&#12479;&#12522;&#12540;&#12395;&#12418;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12411;&#12393;&#12398;&#12524;&#12505;&#12523;&#12398;&#21162;&#21147;&#12434;&#35201;&#27714;&#12377;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#21462;&#12426;&#32068;&#12416;&#12395;&#12399;&#12289;&#30330;&#35211;&#12364;&#12458;&#12522;&#12472;&#12490;&#12523;&#12394;&#12418;&#12398;&#12395;&#12394;&#12427;&#12371;&#12392;&#12289;&#29420;&#33258;&#12398;&#20778;&#12428;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#12383;&#12393;&#12426;&#30528;&#12367;&#12371;&#12392;&#12434;&#30906;&#20449;&#12375;&#12390;&#12356;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#20316;&#26989;&#12399;&#29420;&#31435;&#12375;&#12383;&#12473;&#12486;&#12483;&#12503;&#12392;&#12375;&#12390;&#20998;&#21106;&#12375;&#12383;:</p></div>
<div class="sect3">
<h4 id="_1_&#12487;&#12540;&#12479;&#12398;&#20445;&#25345;&#32773;&#12392;&#20445;&#25345;&#26041;&#27861;&#12434;&#30906;&#35469;&#12377;&#12427;">1. &#12487;&#12540;&#12479;&#12398;&#20445;&#25345;&#32773;&#12392;&#20445;&#25345;&#26041;&#27861;&#12434;&#30906;&#35469;&#12377;&#12427;</h4>
<div class="paragraph"><p>&#27431;&#24030;&#22996;&#21729;&#20250;&#12398;&#22320;&#22495;&#25919;&#31574;&#32207;&#23616;&#12399;&#12487;&#12540;&#12479;&#12434;&#12497;&#12502;&#12522;&#12483;&#12471;&#12517;&#12377;&#12427;&#21508;&#22320;&#21306;&#24403;&#23616;&#12398;&#12469;&#12452;&#12488;&#12408;&#12398; <a href="http://bit.ly/ec-portal">&#12509;&#12540;&#12479;&#12523;&#12469;&#12452;&#12488;</a>&#12434;&#25345;&#12388;&#12290;&#27431;&#24030;&#22996;&#21729;&#20250;&#12399;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12487;&#12540;&#12479;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12399;&#12378;&#12391;&#12289;&#30452;&#25509;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12427;&#12363;&#24773;&#22577;&#20844;&#38283;&#27861;&#12395;&#22522;&#12389;&#12367;&#35531;&#27714;&#12391;&#20837;&#25163;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#25105;&#12293;&#12399;&#20449;&#12376;&#12390;&#12356;&#12383;&#12290;&#12381;&#12398;&#12424;&#12358;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12399;&#12289;&#24517;&#35201;&#12394;&#35443;&#32048;&#12373;&#12398;&#12418;&#12398;&#12399;&#12289;&#23384;&#22312;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;&#12381;&#12375;&#12390;&#27431;&#24030;&#22996;&#21729;&#20250;&#12364;&#20986;&#12375;&#12390;&#12356;&#12427;&#12522;&#12531;&#12463;&#12399;&#22810;&#12367;&#12364;&#12385;&#12419;&#12435;&#12392;&#12375;&#12383;&#12418;&#12398;&#12391;&#12394;&#12356;&#12371;&#12392;&#12289;&#20986;&#12375;&#12390;&#12356;&#12427;&#24403;&#23616;&#12398;&#12411;&#12392;&#12435;&#12393;&#12364;&#12289;&#12487;&#12540;&#12479;&#24418;&#24335;&#12392;&#12375;&#12390;&#20998;&#26512;&#12501;&#12524;&#12531;&#12489;&#12522;&#12540;&#12394;CSV&#12420;XML&#12391;&#12394;&#12367;&#12289;PDF&#12391;&#20844;&#34920;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12418;&#12377;&#12368;&#12395;&#21028;&#26126;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#26032;&#12398;&#12487;&#12540;&#12479;&#12434;&#35211;&#12388;&#12369;&#12289;&#20849;&#21516;&#20316;&#26989;&#29992;&#12398;&#24040;&#22823;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12398;&#12522;&#12531;&#12463;&#12434;&#30906;&#35469;&#12377;&#12427;&#20316;&#26989;&#12395;&#12289;&#26368;&#22823;&#12391;12&#20154;&#12398;&#12513;&#12531;&#12496;&#12540;&#12364;&#12481;&#12540;&#12512;&#12391;&#21462;&#12426;&#32068;&#12435;&#12384;&#12290;&#12487;&#12540;&#12479;&#12501;&#12451;&#12540;&#12523;&#12489;&#12398;&#24418;&#24335;&#12418;&#32113;&#19968;&#12373;&#12428;&#12390;&#12356;&#12394;&#12363;&#12387;&#12383;&#12398;&#12391;&#65288;&#12383;&#12392;&#12360;&#12400;&#12504;&#12483;&#12480;&#12395;&#12399;&#27096;&#12293;&#12394;&#35328;&#35486;&#12364;&#20351;&#12431;&#12428;&#12390;&#12356;&#12383;&#12375;&#12289;&#36949;&#12358;&#36890;&#36008;&#12364;&#20351;&#12431;&#12428;&#12390;&#12356;&#12383;&#12426;&#12289;EU&#12392;&#22269;&#23478;&#21161;&#25104;&#12398;&#20869;&#35379;&#12398;&#12354;&#12427;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12418;&#12354;&#12387;&#12383;&#65289;&#12289;&#32763;&#35379;&#12420;&#22793;&#25563;&#12289;&#21508;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12391;&#20351;&#12360;&#12427;&#12487;&#12540;&#12479;&#12501;&#12451;&#12540;&#12523;&#12489;&#12398;&#35352;&#36848;&#12395;&#12424;&#12426;&#12289;&#21487;&#33021;&#12394;&#38480;&#12426;&#26126;&#30906;&#12395;&#12375;&#12390;&#12356;&#12367;&#24517;&#35201;&#12364;&#12354;&#12387;&#12383;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_2_&#12487;&#12540;&#12479;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12392;&#19979;&#28310;&#20633;">2. &#12487;&#12540;&#12479;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12392;&#19979;&#28310;&#20633;</h4>
<div class="paragraph"><p>&#27425;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12391;&#12289;&#12377;&#12409;&#12390;&#12398;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12289;PDF&#12289;&#22580;&#21512;&#12395;&#12424;&#12387;&#12390;&#12399;&#12458;&#12522;&#12472;&#12490;&#12523;&#12487;&#12540;&#12479;&#12398;&#12473;&#12463;&#12524;&#12540;&#12500;&#12531;&#12464;&#12434;&#12362;&#12371;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12428;&#12363;&#12425;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#27161;&#28310;&#21270;&#12375;&#12383;&#12290;&#20840;&#20316;&#26989;&#12391;&#26368;&#22823;&#12398;&#12479;&#12473;&#12463;&#12364;&#12289;&#12392;&#12365;&#12395;&#25968;&#30334;&#12506;&#12540;&#12472;&#12395;&#12418;&#12394;&#12427;PDF&#12363;&#12425;&#12289;&#12487;&#12540;&#12479;&#12434;&#25277;&#20986;&#12377;&#12427;&#12371;&#12392;&#12384;&#12387;&#12383;&#12290;&#12371;&#12398;&#20316;&#26989;&#12398;&#12411;&#12392;&#12435;&#12393;&#12399;&#12289;&#12487;&#12540;&#12479;&#12434;&#25277;&#20986;&#12375;&#12390;CSV&#12420;Excel&#24418;&#24335;&#12395;&#22793;&#25563;&#12377;&#12427;UnPDF&#12392;ABBYY FineReader&#12434;&#20351;&#12387;&#12390;&#34892;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12395;&#12399;&#12373;&#12425;&#12395;&#12289;PDF&#25277;&#20986;&#12484;&#12540;&#12523;&#12364;&#12487;&#12540;&#12479;&#12434;&#27491;&#12375;&#12367;&#21462;&#12387;&#12390;&#12356;&#12427;&#12363;&#12398;&#12481;&#12455;&#12483;&#12463;&#12289;&#12381;&#12375;&#12390;&#12480;&#12502;&#12523;&#12539;&#12481;&#12455;&#12483;&#12463;&#12364;&#12392;&#12418;&#12394;&#12387;&#12383;&#12290;&#12371;&#12428;&#12395;&#12399;&#12501;&#12451;&#12523;&#12479;&#12289;&#20006;&#12403;&#26367;&#12360;&#12289;&#38598;&#35336;&#12434;&#12362;&#12371;&#12394;&#12358;&#12484;&#12540;&#12523;&#32676;&#12434;&#20351;&#12387;&#12383;&#65288;PDF&#12395;&#34920;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12418;&#12398;&#12392;&#31361;&#12365;&#21512;&#12431;&#12379;&#12427;&#12398;&#12384;&#65289;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_3_&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#20316;&#25104;">3. &#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#20316;&#25104;</h4>
<div class="paragraph"><p>&#12481;&#12540;&#12512;&#12398;&#12467;&#12540;&#12480;&#12540;&#12364;SQL&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#12475;&#12483;&#12488;&#12450;&#12483;&#12503;&#12375;&#12383;&#12290;&#19979;&#20966;&#29702;&#12375;&#12383;&#12381;&#12428;&#12382;&#12428;&#12398;&#12501;&#12449;&#12452;&#12523;&#12434;&#12289;SQL&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#27083;&#25104;&#35201;&#32032;&#12392;&#12375;&#12390;&#20351;&#12358;&#12398;&#12384;&#12290;1&#26085;1&#24230;&#12398;&#20966;&#29702;&#12392;&#12375;&#12390;&#12289;&#20491;&#12293;&#12398;&#12487;&#12540;&#12479;&#12501;&#12449;&#12452;&#12523;&#12434;&#20840;&#37096;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12375;&#12390;&#21336;&#19968;&#12398;&#24040;&#22823;SQL&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#12414;&#12392;&#12417;&#12427;&#12392;&#12356;&#12358;&#12418;&#12398;&#12364;&#12354;&#12387;&#12383;&#12290;&#12501;&#12525;&#12531;&#12488;&#12456;&#12531;&#12489;&#12363;&#12425;&#12398;&#12463;&#12456;&#12522;&#12540;&#12434;&#23455;&#38555;&#12395;&#21463;&#12369;&#20184;&#12369;&#12425;&#12428;&#12427;&#12424;&#12358;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12391;&#12354;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_4_&#12480;&#12502;&#12523;&#12481;&#12455;&#12483;&#12463;&#12392;&#20998;&#26512;">4. &#12480;&#12502;&#12523;&#12481;&#12455;&#12483;&#12463;&#12392;&#20998;&#26512;</h4>
<div class="paragraph"><p>&#12481;&#12540;&#12512;&#12399;&#20027;&#12392;&#12375;&#12390;&#20197;&#19979;&#12398;2&#12388;&#12398;&#26041;&#27861;&#12391;&#12487;&#12540;&#12479;&#12434;&#20998;&#26512;&#12375;&#12383;:</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12501;&#12525;&#12531;&#12488;&#12456;&#12531;&#12489;&#12434;&#36890;&#12376;&#12390;
</dt>
<dd>
<p>
  &#12371;&#12428;&#12399;&#35519;&#12409;&#12383;&#12356;&#12461;&#12540;&#12527;&#12540;&#12489;&#12434;&#23455;&#38555;&#12395;&#20837;&#21147;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12427;&#65288;&#12469;&#12540;&#12481;&#12456;&#12531;&#12472;&#12531;&#12395;&#12300;&#12479;&#12496;&#12467;&#12301;&#12300;&#12507;&#12486;&#12523;&#12301;&#12300;A&#31038;&#12301;&#12394;&#12393;&#12392;&#20837;&#12428;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12290;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#26908;&#32034;&#27231;&#33021;&#12395;&#12503;&#12521;&#12464;&#12452;&#12531;&#12375;&#12383;Google Translate&#12395;&#12424;&#12387;&#12390;&#12371;&#12428;&#12425;&#12398;&#12461;&#12540;&#12527;&#12540;&#12489;&#12399;21&#12534;&#22269;&#35486;&#12395;&#32763;&#35379;&#12373;&#12428;&#12289;&#36969;&#20999;&#12394;&#32080;&#26524;&#12364;&#36820;&#12427;&#12290;&#12371;&#12428;&#12399;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#21487;&#33021;&#12391;&#12289;&#12524;&#12509;&#12540;&#12479;&#12540;&#12399;&#33288;&#21619;&#12398;&#12354;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12381;&#12428;&#12382;&#12428;&#12395;&#12388;&#12356;&#12390;&#12289;&#12373;&#12425;&#12395;&#35519;&#12409;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#20840;&#20307;&#12434;&#20351;&#12387;&#12383;&#12510;&#12463;&#12525;&#20998;&#26512;&#12395;&#12424;&#12426;
</dt>
<dd>
<p>
  &#12392;&#12365;&#12395;&#12399;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#20840;&#20307;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12390;&#12289;&#12461;&#12540;&#12527;&#12540;&#12489;&#12434;&#20351;&#12387;&#12383;&#12426;&#12289;&#22269;&#12372;&#12392;&#12289;&#22320;&#22495;&#12372;&#12392;&#12289;&#25903;&#20986;&#12398;&#31278;&#39006;&#12372;&#12392;&#12289;&#21463;&#30410;&#32773;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#25968;&#12372;&#12392;&#12398;&#12487;&#12540;&#12479;&#12434;&#12414;&#12392;&#12417;&#12427;&#12424;&#12358;&#12394;&#20998;&#26512;&#12434;&#12362;&#12371;&#12394;&#12358;&#12371;&#12392;&#12364;&#12354;&#12387;&#12383;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#12473;&#12488;&#12540;&#12522;&#12540;&#12399;&#12371;&#12398;&#20001;&#26041;&#12398;&#20998;&#26512;&#25163;&#27861;&#12391;&#31563;&#12434;&#20316;&#12387;&#12383;&#12364;&#12289;&#23455;&#22320;&#12420;&#26426;&#19978;&#12391;&#12398;&#12522;&#12469;&#12540;&#12481;&#12395;&#12418;&#12424;&#12387;&#12390;&#12356;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12398;&#19968;&#36011;&#24615;&#12434;&#65288;&#21508;&#24403;&#23616;&#12398;&#22768;&#26126;&#12434;&#38598;&#35336;&#12375;&#12390;&#12371;&#12428;&#12392;&#31361;&#12365;&#21512;&#12431;&#12379;&#12427;&#12371;&#12392;&#12391;&#65289;&#12480;&#12502;&#12523;&#12539;&#12481;&#12455;&#12483;&#12463;&#12377;&#12427;&#12395;&#12399;&#30456;&#24403;&#12394;&#26178;&#38291;&#12364;&#12363;&#12363;&#12387;&#12383;&#12290;&#20027;&#12392;&#12375;&#12390;&#21839;&#38988;&#12384;&#12387;&#12383;&#12398;&#12399;&#12289;&#21508;&#24403;&#23616;&#12364;&#12411;&#12392;&#12435;&#12393;&#12398;&#22580;&#21512;&#12395;&#12300;EU&#12362;&#12424;&#12403;&#22269;&#23478;&#12395;&#12424;&#12427;&#21161;&#25104;&#65288;EU and national funding&#65289;&#12301;&#12398;&#32207;&#38989;&#12375;&#12363;&#28431;&#12425;&#12373;&#12394;&#12356;&#12371;&#12392;&#12384;&#12290;EU&#12398;&#27861;&#21046;&#19979;&#12391;&#12399;&#12289;&#21508;&#12503;&#12525;&#12464;&#12521;&#12512;&#12399;&#32207;&#36027;&#29992;&#12395;&#23550;&#12375;&#12390;&#25152;&#23450;&#12398;&#12497;&#12540;&#12475;&#12531;&#12486;&#12540;&#12472;&#12391;EU&#21161;&#25104;&#12434;&#21033;&#29992;&#12391;&#12365;&#12427;&#12290;EU&#21161;&#25104;&#12398;&#12524;&#12505;&#12523;&#12399;&#12289;&#12356;&#12431;&#12422;&#12427;&#20849;&#21516;&#20986;&#36039;&#29575;&#12434;&#35211;&#12427;&#12371;&#12392;&#12391;&#12289;&#12503;&#12525;&#12464;&#12521;&#12512;&#12539;&#12524;&#12505;&#12523;&#12391;&#30906;&#23450;&#12391;&#12365;&#12427;&#12290;&#21508;&#12503;&#12525;&#12464;&#12521;&#12512;&#65288;&#12383;&#12392;&#12360;&#12400;&#22320;&#22495;&#31478;&#20105;&#21147;&#24375;&#21270;&#12503;&#12525;&#12464;&#12521;&#12512;&#12394;&#12393;&#65289;&#12399;&#35079;&#25968;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#27083;&#25104;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12539;&#12524;&#12505;&#12523;&#12391;&#35328;&#12360;&#12400;&#12289;&#12354;&#12427;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#12354;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;100&#65285;&#12398;&#21161;&#25104;&#12434;&#21463;&#12369;&#12289;&#21029;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;0%&#12392;&#12356;&#12358;&#12371;&#12392;&#12418;&#12486;&#12463;&#12491;&#12459;&#12523;&#12395;&#12399;&#12354;&#12426;&#24471;&#12427;&#12383;&#12417;&#12289;&#12503;&#12525;&#12464;&#12521;&#12512;&#12539;&#12524;&#12505;&#12523;&#12398;EU&#21161;&#25104;&#38989;&#12392;&#12399;&#35469;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#20849;&#21516;&#20986;&#36039;&#29575;&#20197;&#19978;&#12398;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#12371;&#12392;&#12399;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12391;&#21839;&#38988;&#12395;&#12377;&#12427;&#21463;&#30410;&#20225;&#26989;&#12398;EU&#21161;&#25104;&#38989;&#12399;&#20491;&#12293;&#12395;&#12481;&#12455;&#12483;&#12463;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#24847;&#21619;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Cynthia O&#8217;Murchu, Financial Times</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_2.html" class="btn">次: ユーロ圏の崩壊</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
