<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>ニュースにおけるデータ - ウィキリークス - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_7.html" class="btn">次: Mapa76 ハッカソン</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ニュースにおけるデータ: ウィキリークス #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12491;&#12517;&#12540;&#12473;&#12395;&#12362;&#12369;&#12427;&#12487;&#12540;&#12479;_&#12454;&#12451;&#12461;&#12522;&#12540;&#12463;&#12473;">&#12491;&#12517;&#12540;&#12473;&#12395;&#12362;&#12369;&#12427;&#12487;&#12540;&#12479;: &#12454;&#12451;&#12461;&#12522;&#12540;&#12463;&#12473;</h3>
<div class="paragraph"><p>&#12381;&#12428;&#12399;&#35519;&#26619;&#22577;&#36947;&#12481;&#12540;&#12512;&#12398;&#36074;&#21839;&#12363;&#12425;&#22987;&#12414;&#12387;&#12383;&#12290;&#12300;&#34920;&#35336;&#31639;&#12477;&#12501;&#12488;&#12399;&#20351;&#12356;&#12371;&#12394;&#12379;&#12427;&#12384;&#12429;&#12358;&#65311;&#12301;&#31034;&#12373;&#12428;&#12383;&#34920;&#12399;&#12392;&#12390;&#12388;&#12418;&#12394;&#12356;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;92,201&#34892;&#12418;&#12398;&#12487;&#12540;&#12479;&#12364;&#12354;&#12426;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#34892;&#12395;&#12399;&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#12395;&#12362;&#12369;&#12427;&#36557;&#20107;&#12395;&#38306;&#12431;&#12427;&#12391;&#12365;&#12372;&#12392;&#12398;&#35443;&#32048;&#12394;&#20998;&#26512;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12383;&#12290; <a href="http://bit.ly/guardian-warlogs">WikiLeaks war logs&#65288;&#12454;&#12451;&#12461;&#12522;&#12540;&#12463;&#12473;&#12398;&#25126;&#20105;&#35352;&#37682;&#65289;</a> &#12364;&#12381;&#12428;&#12384;&#12290;&#12414;&#12378;&#12399;&#12371;&#12398;&#35441;&#12434;&#12377;&#12427;&#12290;&#12381;&#12428;&#12363;&#12425;&#12289;&#12452;&#12521;&#12463;&#12392;&#22806;&#20132;&#20844;&#38651;&#12395;&#38306;&#12377;&#12427;&#65298;&#12388;&#12398;&#12456;&#12500;&#12477;&#12540;&#12489;&#12364;&#32154;&#12367;&#12290;&#27491;&#24335;&#12394;&#29992;&#35486;&#12391;&#12399; SIGACTS: the US military Significant Actions &#65288;&#12450;&#12513;&#12522;&#12459;&#36557;&#12398;&#37325;&#22823;&#34892;&#21205;&#65289;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12392;&#21628;&#12400;&#12428;&#12427;&#12418;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>The New York Times&#12420;Der Spiegel&#12392;&#20849;&#26377;&#12373;&#12428;&#12383;&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#12398;&#25126;&#20105;&#35352;&#37682;&#12399;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#23455;&#36341;&#20363;&#12391;&#12354;&#12427;&#12290;&#31169;&#12383;&#12385;&#12364;&#12420;&#12426;&#12383;&#12363;&#12387;&#12383;&#12398;&#12399;&#12289;&#33258;&#20998;&#12383;&#12385;&#12398;&#25265;&#12360;&#12427;&#22577;&#36947;&#12398;&#23554;&#38272;&#12481;&#12540;&#12512;&#12364;&#24773;&#22577;&#12398;&#20013;&#12363;&#12425;&#12377;&#12400;&#12425;&#12375;&#12356;&#20154;&#38291;&#12489;&#12521;&#12510;&#12434;&#24341;&#12365;&#20986;&#12379;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12384;&#12387;&#12383;&#12290;&#12414;&#12383;&#12289;&#31169;&#12383;&#12385;&#33258;&#36523;&#12418;&#12289;&#20840;&#20307;&#20687;&#12434;&#12392;&#12425;&#12360;&#12289;&#23455;&#38555;&#12395;&#25126;&#20105;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#36914;&#34892;&#12375;&#12390;&#12356;&#12427;&#12363;&#12434;&#31034;&#12377;&#12383;&#12417;&#12395;&#12381;&#12398;&#35352;&#37682;&#12434;&#20998;&#26512;&#12375;&#12383;&#12363;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#22987;&#12414;&#12387;&#12383;&#12400;&#12363;&#12426;&#12398;&#12371;&#12429;&#12395;&#21462;&#12426;&#32068;&#12435;&#12384;&#37325;&#35201;&#12394;&#12371;&#12392;&#12399;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#20840;&#20307;&#12434;&#20844;&#38283;&#12375;&#12394;&#12356;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12384;&#12387;&#12383;&#12290;&#12454;&#12451;&#12461;&#12522;&#12540;&#12463;&#12473;&#12399;&#26082;&#12395;&#12381;&#12358;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12383;&#12364;&#12289;&#31169;&#12383;&#12385;&#12399;&#24773;&#22577;&#25552;&#20379;&#32773;&#12398;&#21517;&#21069;&#12434;&#26126;&#12363;&#12373;&#12394;&#12356;&#12371;&#12392;&#12420;NATO&#12398;&#37096;&#38538;&#12434;&#19981;&#24517;&#35201;&#12395;&#21361;&#38522;&#12395;&#12373;&#12425;&#12375;&#12383;&#12426;&#12375;&#12394;&#12356;&#12371;&#12392;&#12434;&#20445;&#38556;&#12375;&#12383;&#12363;&#12387;&#12383;&#12290;&#21516;&#26178;&#12395;&#12289;David Leigh&#12420;Nick Davies&#65288;Julian Assange&#12392;&#20132;&#28169;&#12375;&#12390;&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12373;&#12379;&#12383;&#12398;&#12399;&#24444;&#12425;&#12384;&#65289;&#29575;&#12356;&#12427;&#25105;&#12293;&#12398;&#35519;&#26619;&#22577;&#36947;&#12481;&#12540;&#12512;&#12364;&#12487;&#12540;&#12479;&#12434;&#20351;&#12356;&#12420;&#12377;&#12356;&#12424;&#12358;&#12395;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12387;&#12383;&#12290;&#12414;&#12383;&#12289;&#37749;&#12392;&#12394;&#12427;&#24773;&#22577;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12434;&#12424;&#12426;&#12471;&#12531;&#12503;&#12523;&#12395;&#12375;&#12289;&#12391;&#12365;&#12427;&#38480;&#12426;&#26126;&#30637;&#12391;&#12458;&#12540;&#12503;&#12531;&#12394;&#24418;&#12391;&#30333;&#26085;&#12398;&#19979;&#12395;&#12373;&#12425;&#12375;&#12383;&#12363;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12399;&#24040;&#22823;&#12394;&#12456;&#12463;&#12475;&#12523;&#12539;&#12501;&#12449;&#12452;&#12523;&#12398;&#24418;&#12391;&#21463;&#12369;&#21462;&#12387;&#12383;&#12290;92,201 &#34892;&#12398;&#12487;&#12540;&#12479;&#12398;&#20013;&#12395;&#12399;&#12289;&#20013;&#36523;&#12364;&#20309;&#12418;&#12394;&#12356;&#12487;&#12540;&#12479;&#12418;&#12354;&#12428;&#12400;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12364;&#25972;&#12387;&#12390;&#12356;&#12394;&#12356;&#12418;&#12398;&#12418;&#12354;&#12387;&#12383;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12487;&#12540;&#12479;&#12398;&#20013;&#12363;&#12425;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#24341;&#12365;&#20986;&#12381;&#12358;&#12392;&#12377;&#12427;&#12398;&#12395;&#24441;&#31435;&#12388;&#12418;&#12398;&#12391;&#12399;&#12394;&#12363;&#12387;&#12383;&#12375;&#12289;&#24847;&#21619;&#12398;&#12354;&#12427;&#38598;&#35336;&#12434;&#12377;&#12427;&#12395;&#12399;&#12469;&#12452;&#12474;&#12364;&#22823;&#12365;&#12377;&#12366;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12398;&#12481;&#12540;&#12512;&#12399;&#12471;&#12531;&#12503;&#12523;&#12394;&#20869;&#37096;&#29992;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;SQL&#12434;&#20351;&#12387;&#12390;&#27083;&#31689;&#12375;&#12383;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12381;&#12428;&#12395;&#12424;&#12387;&#12390;&#12452;&#12505;&#12531;&#12488;&#12420;&#12391;&#12365;&#12372;&#12392;&#12434;&#25163;&#25499;&#12363;&#12426;&#12395;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#25506;&#32034;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;&#31361;&#22914;&#12392;&#12375;&#12390;&#12289;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12399;&#12450;&#12463;&#12475;&#12473;&#21487;&#33021;&#12394;&#12418;&#12398;&#12392;&#12394;&#12426;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#29983;&#12415;&#20986;&#12377;&#12371;&#12392;&#12364;&#23481;&#26131;&#12395;&#12394;&#12387;&#12383;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12399;&#12365;&#12385;&#12435;&#12392;&#27083;&#36896;&#21270;&#12373;&#12428;&#12383;&#12290;&#12381;&#12428;&#12382;&#12428;&#12398;&#12391;&#12365;&#12372;&#12392;&#12395;&#12399;&#12289;&#26178;&#38291;&#12289;&#26085;&#26178;&#12289;&#35500;&#26126;&#12289;&#29344;&#29298;&#32773;&#25968;&#12289;&#8213;&#12381;&#12375;&#12390;&#12371;&#12428;&#12364;&#12392;&#12390;&#12418;&#37325;&#35201;&#12394;&#12418;&#12398;&#12391;&#12354;&#12427;&#12364;&#8213;&#32239;&#24230;&#32076;&#24230;&#12392;&#12356;&#12387;&#12383;&#37749;&#12392;&#12394;&#12427;&#12487;&#12540;&#12479;&#12364;&#20184;&#12373;&#12428;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0314" style="float:0;">
<div class="content">
<img src="figs/incoming/03-GG.jpg" alt="figs/incoming/03-GG.jpg">
</div>
<div class="title">Figure 14. &#12454;&#12451;&#12461;&#12522;&#12540;&#12463;&#12473;&#12398;&#25126;&#20105;&#35352;&#37682;&#65288;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#65289;</div>
</div>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12399;&#12289;&#25126;&#20105;&#12395;&#12362;&#12369;&#12427;&#37325;&#35201;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#20013;&#12398;&#19968;&#12388;&#12434;&#35486;&#12427;&#12398;&#12395;&#24441;&#31435;&#12388;&#12424;&#12358;&#12395;&#12487;&#12540;&#12479;&#12434;&#32094;&#12426;&#36796;&#12416;&#12371;&#12392;&#12395;&#12418;&#21462;&#12426;&#32068;&#12415;&#22987;&#12417;&#12383;&#12290;IED (&#21363;&#24109;&#29190;&#30330;&#35013;&#32622;&#12289;improvised explosive device)&#12395;&#12424;&#12427;&#25915;&#25731;&#12398;&#20986;&#29694;&#12384;&#12290;&#12371;&#12428;&#12399;&#12289;&#36335;&#19978;&#12395;&#20181;&#25499;&#12369;&#12425;&#12428;&#12427;&#25163;&#20316;&#12426;&#12398;&#29190;&#24382;&#12391;&#12289;&#20104;&#24819;&#12375;&#12389;&#12425;&#12367;&#25126;&#12356;&#12395;&#12367;&#12356;&#12290;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12399;&#12381;&#12428;&#12391;&#12418;&#24040;&#22823;&#12394;&#12418;&#12398;&#12384;&#12387;&#12383;&#12364;&#12289;&#25201;&#12356;&#12420;&#12377;&#12367;&#12399;&#12394;&#12387;&#12390;&#12356;&#12383;&#12290;2004&#24180;&#12363;&#12425;2009&#24180;&#12395;&#12431;&#12383;&#12427;&#32004;7,500&#20214; &#12398; IED &#29190;&#30330;&#12420;&#24453;&#12385;&#20239;&#12379;&#65288;&#24453;&#12385;&#20239;&#12379;&#12399;&#23567;&#28779;&#22120;&#12420;&#12464;&#12524;&#12493;&#12540;&#12489;&#12521;&#12531;&#12481;&#12515;&#12540;&#12392;&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#34892;&#12431;&#12428;&#12427;&#65289;&#12364;&#23550;&#35937;&#12384;&#12387;&#12383;&#12290;&#12373;&#12425;&#12395;&#12289;8,000 &#12398; IED &#12399;&#30330;&#35211;&#12373;&#12428;&#38500;&#21435;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;&#31169;&#12383;&#12385;&#12399;&#12289;&#12381;&#12358;&#12356;&#12387;&#12383;&#12391;&#12365;&#12372;&#12392;&#12398;&#26178;&#31995;&#21015;&#22793;&#21270;&#12434;&#30693;&#12426;&#12289;&#12393;&#12398;&#12424;&#12358;&#12395;&#30064;&#12394;&#12427;&#12363;&#12434;&#30693;&#12426;&#12383;&#12363;&#12387;&#12383;&#12290;&#12371;&#12398;&#12487;&#12540;&#12479;&#12395;&#12424;&#12387;&#12390;&#31169;&#12383;&#12385;&#12399;&#12289;&#12452;&#12462;&#12522;&#12473;&#12392;&#12459;&#12490;&#12480;&#12398;&#37096;&#38538;&#12364;&#24403;&#26178;&#22522;&#22320;&#12434;&#32622;&#12356;&#12390;&#12356;&#12383;&#21335;&#26041;&#12398;&#22320;&#22495;&#12395;&#12362;&#12356;&#12390;&#22810;&#12367;&#12398;&#34987;&#23475;&#12364;&#20986;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;&#12371;&#12428;&#12399;&#12289;&#25126;&#20105;&#12434;&#21462;&#26448;&#12375;&#12390;&#12356;&#12383;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12364;&#30693;&#12387;&#12390;&#12356;&#12383;&#12371;&#12392;&#12434;&#35023;&#20184;&#12369;&#12427;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>2010&#24180;&#12398;10&#26376;&#12395;&#12452;&#12521;&#12463;&#12398;&#25126;&#20105;&#35352;&#37682;&#12364;&#20844;&#38283;&#12373;&#12428;&#12383;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#12452;&#12521;&#12463;&#12398;&#25126;&#20105;&#12395;&#38306;&#12377;&#12427;&#12373;&#12425;&#12395; 391,000 &#20214;&#12418;&#12398;&#24773;&#22577;&#12364;&#34886;&#30446;&#12395;&#26194;&#12373;&#12428;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12385;&#12425;&#12399;&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#12398;&#20107;&#20363;&#12395;&#27604;&#12409;&#12427;&#12392;&#26684;&#27573;&#12395;&#33391;&#12363;&#12387;&#12383;&#12290;&#12371;&#12398;&#12487;&#12540;&#12479;&#12434;&#26681;&#25312;&#12395;&#12289;&#12371;&#12398;&#25126;&#20105;&#12434;&#27508;&#21490;&#19978;&#26368;&#12418;&#25991;&#26360;&#21270;&#12373;&#12428;&#12383;&#25126;&#20105;&#12384;&#12392;&#35328;&#12387;&#12390;&#12418;&#24046;&#12375;&#25903;&#12360;&#12394;&#12356;&#12391;&#12354;&#12429;&#12358;&#12290;&#12354;&#12425;&#12422;&#12427;&#35443;&#32048;&#12394;&#35352;&#36848;&#12364;&#31169;&#12383;&#12385;&#12398;&#20998;&#26512;&#12420;&#35500;&#26126;&#12434;&#21161;&#12369;&#12390;&#12367;&#12428;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#12354;&#12427;&#28857;&#12364;&#38555;&#31435;&#12387;&#12390;&#12356;&#12427;&#12290;&#27515;&#32773;&#25968;&#12398;&#33192;&#22823;&#12373;&#12289;&#12381;&#12375;&#12390;&#12381;&#12398;&#12411;&#12392;&#12435;&#12393;&#12364;&#24066;&#27665;&#12384;&#12392;&#12356;&#12358;&#28857;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#12398;&#12487;&#12540;&#12479;&#12392;&#21516;&#27096;&#12395;&#12289;the Guardian&#12399;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#20840;&#20307;&#12434;&#20877;&#20844;&#38283;&#12375;&#12394;&#12356;&#12371;&#12392;&#12395;&#27770;&#12417;&#12383;&#12290;&#12381;&#12428;&#12399;&#20027;&#12395;&#12289;&#27010;&#35201;&#12398;&#38917;&#12395;&#24773;&#22577;&#25552;&#20379;&#32773;&#12398;&#31192;&#23494;&#12395;&#38306;&#12431;&#12427;&#12424;&#12358;&#12394;&#35443;&#32048;&#12394;&#12393;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12394;&#12356;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#20445;&#35388;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#12363;&#12425;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12289;&#31169;&#12383;&#12385;&#12399;&#12289;&#35504;&#12363;&#12364;&#27515;&#20129;&#12375;&#12383;&#12354;&#12425;&#12422;&#12427;&#12391;&#12365;&#12372;&#12392;&#12395;&#38306;&#12377;&#12427;&#35352;&#37682;&#12434;&#21547;&#12416;&#34920;&#12434;&#12518;&#12540;&#12470;&#12364;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12375;&#12383;&#12290;&#12381;&#12428;&#12399;&#20840;&#37096;&#12391; 60,000 &#20214;&#36817;&#12363;&#12387;&#12383;&#12290;&#27010;&#35201;&#12398;&#38917;&#12364;&#30465;&#12363;&#12428;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289; &#36557;&#20107;&#12398;&#35211;&#20986;&#12375;&#12289;&#27515;&#32773;&#25968;&#12289;&#22320;&#29702;&#30340;&#12394;&#35443;&#32048;&#12392;&#12356;&#12387;&#12383;&#22522;&#26412;&#30340;&#12394;&#12487;&#12540;&#12479;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12399;&#35504;&#12363;&#12364;&#27515;&#12435;&#12384;&#12371;&#12428;&#12425;&#12377;&#12409;&#12390;&#12398;&#12391;&#12365;&#12372;&#12392;&#12434; <a href="http://bit.ly/guardian-iraq-map">Google Fusion tables &#12434;&#20351;&#12387;&#12390;&#22320;&#22259;&#19978;&#12395;&#37197;&#32622;&#12375;&#12383;</a>&#12290;&#23436;&#29863;&#12391;&#12399;&#12394;&#12356;&#12364;&#12289;&#12452;&#12521;&#12463;&#12434;&#36418;&#36505;&#12375;&#12383;&#30772;&#22730;&#34892;&#28858;&#12398;&#12497;&#12479;&#12540;&#12531;&#12434;&#12510;&#12483;&#12500;&#12531;&#12464;&#12377;&#12427;&#35430;&#12415;&#12398;&#31471;&#32210;&#12392;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>2010&#24180;&#12398;12&#26376;&#12395;&#12399;&#22806;&#20132;&#20844;&#38651;&#12398;&#20844;&#38283;&#12364;&#12354;&#12387;&#12383;&#12290;&#12371;&#12428;&#12399;&#12414;&#12383;&#20840;&#12367;&#30064;&#12394;&#12427;&#12479;&#12452;&#12503;&#12398;&#12418;&#12398;&#12391;&#12354;&#12387;&#12383;&#12290;&#12458;&#12501;&#12451;&#12471;&#12515;&#12523;&#12394;&#25991;&#26360;&#12398;&#24040;&#22823;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12391;&#12289;&#19990;&#30028;&#20013; 250 &#12434;&#36229;&#12360;&#12427;&#31859;&#22269;&#12398;&#22823;&#20351;&#39208;&#12420;&#38936;&#20107;&#39208;&#12363;&#12425;&#36865;&#20449;&#12373;&#12428;&#12383; 251,287 &#12398;&#20844;&#38651;&#12384;&#12387;&#12383;&#12290;&#12371;&#12398;&#20013;&#12395;&#12399;&#29694;&#12458;&#12496;&#12510;&#22823;&#32113;&#38936;&#12398;&#26045;&#25919;&#12434;&#21547;&#12416; 50,000 &#20197;&#19978;&#12398;&#25991;&#26360;&#12418;&#21547;&#12414;&#12428;&#12390;&#12362;&#12426;&#12289;&#31859;&#22269;&#12398;&#22806;&#20132;&#36766;&#20196; &#12434;&#26144;&#12375;&#20986;&#12375;&#12383;&#20182;&#12395;&#20363;&#12434;&#35211;&#12394;&#12356;&#36039;&#26009;&#12392;&#12394;&#12387;&#12390;&#12356;&#12383;&#12290;&#12392;&#12371;&#12429;&#12391;&#20855;&#20307;&#30340;&#12395;&#12399;&#20309;&#12364;&#12371;&#12398;&#12487;&#12540;&#12479;&#12395;&#21547;&#12414;&#12428;&#12390;&#12356;&#12383;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;</p></div>
<div class="paragraph"><p>&#22806;&#20132;&#20844;&#38651;&#33258;&#20307;&#12399;&#24040;&#22823;&#12394; SIPRNet (Secret Internet Protocol Router Network&#12289;&#12388;&#12414;&#12426;&#27231;&#23494;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12539;&#12503;&#12525;&#12488;&#12467;&#12523;&#12539;&#12523;&#12540;&#12479;&#12540;&#12539;&#12523;&#12540;&#12479;&#12540;&#12539;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12398;&#30053;&#12290;&#12471;&#12497;&#12540;&#12493;&#12483;&#12488;&#12392;&#35501;&#12416;&#12290;&#65289;&#12363;&#12425;&#25244;&#12365;&#20986;&#12373;&#12428;&#12383;&#12290;SIPRNet &#12399;&#19990;&#30028;&#35215;&#27169;&#12398;&#31859;&#36557;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12539;&#12471;&#12473;&#12486;&#12512;&#12391;&#12289;&#19968;&#33324;&#24066;&#27665;&#12398;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12363;&#12425;&#38548;&#32118;&#12373;&#12428;&#12289;&#12527;&#12471;&#12531;&#12488;&#12531;&#12398;&#22269;&#38450;&#32207;&#30465;&#12395;&#12424;&#12387;&#12390;&#36939;&#29992;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;
2001&#24180;9&#26376;&#12398;&#21516;&#26178;&#22810;&#30330;&#12486;&#12525;&#20197;&#26469;&#12289;&#31859;&#22269;&#12391;&#12399;&#25919;&#24220;&#24773;&#22577;&#12398;&#12450;&#12540;&#12459;&#12452;&#12502;&#12434;&#12388;&#12394;&#12366;&#21512;&#12431;&#12379;&#12427;&#12371;&#12392;&#12391;&#12289;&#37325;&#35201;&#24773;&#22577;&#12364;&#24773;&#22577;&#12469;&#12452;&#12525;&#65288;&#21508;&#27231;&#38306;&#12391;&#20998;&#26029;&#12373;&#12428;&#12390;&#36015;&#34101;&#12373;&#12428;&#12427;&#12371;&#12392;&#65289;&#12420;&#12300;&#12473;&#12488;&#12540;&#12502;&#12497;&#12452;&#12503;&#12301;&#65288;&#22806;&#12398;&#27231;&#38306;&#12395;&#35211;&#12360;&#12394;&#12356;&#12354;&#12427;&#27231;&#38306;&#38291;&#12384;&#12369;&#12398;&#24773;&#22577;&#32076;&#36335;&#12398;&#27604;&#21929;&#34920;&#29694;&#65289;&#12395;&#35440;&#12414;&#12387;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12394;&#12356;&#12424;&#12358;&#12395;&#12375;&#12383;&#12356;&#12392;&#12356;&#12358;&#21205;&#12365;&#12364;&#12354;&#12387;&#12383;&#12290;&#22823;&#20351;&#39208;&#12399;&#36942;&#21435;&#21313;&#24180;&#38291;&#12398;&#38291;&#12395;&#27425;&#12293;&#12392; SIPRNet &#12395;&#25509;&#32154;&#12373;&#12428;&#12289;&#12381;&#12428;&#12395;&#12424;&#12387;&#12390;&#36557;&#20107;&#12420;&#22806;&#20132;&#12398;&#24773;&#22577;&#12364;&#20849;&#26377;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12383;&#12290;2002&#24180;&#12414;&#12391;&#12395;&#12399;&#12289;125&#12398;&#22823;&#20351;&#39208;&#12364; SIPRNet &#19978;&#12395;&#12354;&#12426;&#12289;2005&#24180;&#12395;&#12399;&#12381;&#12398;&#25968;&#12399;180&#12395;&#12414;&#12391;&#22679;&#21152;&#12375;&#12289;&#29694;&#22312;&#12391;&#12399;&#31859;&#22269;&#12398;&#22312;&#22806;&#20844;&#39208;&#12398;&#22823;&#21322;&#12364;&#12471;&#12473;&#12486;&#12512;&#12395;&#25509;&#32154;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#28431;&#27945;&#12375;&#12383;&#22806;&#20132;&#20844;&#38651;&#12398;&#12411;&#12392;&#12435;&#12393;&#12364;2008&#24180;&#12362;&#12424;&#12403;2009&#24180;&#12398;&#12418;&#12398;&#12391;&#12354;&#12427;&#12371;&#12392;&#12399;&#12289;&#12371;&#12358;&#12356;&#12387;&#12383;&#32972;&#26223;&#12364;&#12354;&#12427;&#12290;David Leigh&#12399;&#27425;&#12398;&#12424;&#12358;&#12395;&#26360;&#12356;&#12390;&#12356;&#12427;:</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>SIPDIS &#12392;&#35352;&#12373;&#12428;&#12383;&#22823;&#20351;&#39208;&#12398;&#20844;&#38651;&#12399;&#33258;&#21205;&#30340;&#12395;&#22823;&#20351;&#39208;&#38480;&#23450;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12373;&#12428;&#12427;&#12290;&#12381;&#12371;&#12363;&#12425;&#12289;&#22269;&#21209;&#30465;&#12398;&#20154;&#38291;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#31859;&#36557;&#12398;&#20013;&#12391;&#12300;&#31192;&#23494;&#12301;&#12524;&#12505;&#12523;&#12414;&#12391;&#38322;&#35239;&#12434;&#35377;&#21487;&#12373;&#12428;&#12390;&#12356;&#12427;&#20154;&#38291;&#12418;&#12289;&#12497;&#12473;&#12527;&#12540;&#12489;&#12434;&#20837;&#21147;&#12377;&#12427;&#12371;&#12392;&#12391;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12434; SIPRNet &#12395;&#25509;&#32154;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
</div>
<div class="attribution">
</div></div>
<div class="paragraph"><p>&#8230;&#12371;&#12371;&#12395;&#25509;&#32154;&#21487;&#33021;&#12394;&#20154;&#12293;&#12399;&#12289;&#39514;&#12367;&#12409;&#12365;&#12371;&#12392;&#12395;&#20840;&#37096;&#12391; 300&#19975;&#20154;&#20197;&#19978;&#12395;&#12418;&#12394;&#12427;&#12398;&#12384;&#12290;&#31859;&#22269;&#20197;&#22806;&#12398;&#24066;&#27665;&#12395;&#35211;&#12379;&#12390;&#12399;&#12394;&#12425;&#12378;&#12289;Hillary Clinton&#22269;&#21209;&#38263;&#23448;&#20197;&#19979;&#12527;&#12471;&#12531;&#12488;&#12531;&#12398;&#24441;&#20154;&#12364;&#35501;&#12416;&#12371;&#12392;&#12434;&#24819;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#24847;&#21619;&#12434;&#25345;&#12388; <em>SECRET NOFORN</em> &#12434;&#26368;&#19978;&#20301;&#12392;&#12375;&#12390;&#12289;&#12371;&#12398;&#12487;&#12540;&#12479;&#12399;&#12356;&#12367;&#12388;&#12363;&#12398;&#12521;&#12531;&#12463;&#12395;&#20998;&#12369;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12425;&#12398;&#22806;&#20132;&#20844;&#38651;&#12399;&#19968;&#33324;&#30340;&#12395;&#29694;&#22320;&#12398;&#22823;&#20351;&#12420;&#12381;&#12398;&#37096;&#19979;&#12364;&#36215;&#33609;&#12377;&#12427;&#12290;&#12300;&#12488;&#12483;&#12503;&#12539;&#12471;&#12540;&#12463;&#12524;&#12483;&#12488;&#12301;&#12420;&#12381;&#12428;&#20197;&#19978;&#12398;&#22806;&#22269;&#12398;&#24773;&#22577;&#25991;&#26360;&#12399; SIPRNet &#12363;&#12425;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#37327;&#21270;&#12373;&#12428;&#12390;&#12356;&#12383;&#12426;&#21516;&#23450;&#21487;&#33021;&#12394;&#12487;&#12540;&#12479;&#12434;&#20276;&#12387;&#12383;&#12426;&#12375;&#12390;&#12356;&#12383;&#12371;&#12428;&#12414;&#12391;&#12398;&#24773;&#22577;&#20844;&#38283;&#12392;&#12399;&#30064;&#12394;&#12426;&#12289;&#12371;&#12428;&#12399;&#20027;&#12395;&#25991;&#26360;&#12391;&#27083;&#25104;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;&#20309;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12383;&#12363;&#12392;&#12356;&#12358;&#12392;:</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#36865;&#20449;&#20803;
</dt>
<dd>
<p>
  &#36865;&#20449;&#20803;&#12392;&#12394;&#12387;&#12383;&#22823;&#20351;&#39208;&#12420;&#32068;&#32340;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#21463;&#20449;&#32773;&#12398;&#12522;&#12473;&#12488;
</dt>
<dd>
<p>
  &#22806;&#20132;&#20844;&#38651;&#12399;&#19968;&#33324;&#30340;&#12395;&#22810;&#12367;&#12398;&#20182;&#22823;&#20351;&#39208;&#12420;&#32068;&#32340;&#12395;&#36865;&#12425;&#12428;&#12390;&#12356;&#12383;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#34920;&#38988;&#12501;&#12451;&#12540;&#12523;&#12489;
</dt>
<dd>
<p>
  &#22806;&#20132;&#20844;&#38651;&#12398;&#35201;&#32004;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12479;&#12464;
</dt>
<dd>
<p>
  &#12381;&#12428;&#12382;&#12428;&#12398;&#22806;&#20132;&#20844;&#38651;&#12399;&#22810;&#12367;&#12398;&#12461;&#12540;&#12527;&#12540;&#12489;&#12398;&#30053;&#35486;&#12391;&#12479;&#12464;&#20184;&#12369;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#26412;&#25991;
</dt>
<dd>
<p>
  &#22806;&#20132;&#20844;&#38651;&#12381;&#12428;&#33258;&#20307;&#12290;&#26126;&#30333;&#12394;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#19978;&#12398;&#37117;&#21512;&#12395;&#12424;&#12426;&#12289;&#31169;&#12383;&#12385;&#12399;&#12371;&#12398;&#20840;&#20307;&#12434;&#20844;&#38283;&#12377;&#12427;&#12371;&#12392;&#12399;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#12371;&#12398;&#20107;&#20363;&#12398;&#20013;&#12391;&#38754;&#30333;&#12356;&#37096;&#20998;&#12398;&#19968;&#12388;&#12395;&#12289;&#22806;&#20132;&#20844;&#38651;&#12364;&#12371;&#12392;&#12354;&#12427;&#12372;&#12392;&#12395;&#12522;&#12540;&#12463;&#12434;&#29983;&#12415;&#20986;&#12375;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#28857;&#12364;&#12354;&#12427;&#12290;&#22806;&#20132;&#20844;&#38651;&#12364;&#20844;&#38283;&#12373;&#12428;&#12383;&#30452;&#24460;&#25968;&#36913;&#38291;&#12395;&#12431;&#12383;&#12387;&#12390;&#12381;&#12428;&#12399;&#12491;&#12517;&#12540;&#12473;&#12395;&#12394;&#12426;&#32154;&#12369;&#12383;&#12364;&#12289;&#29694;&#22312;&#12395;&#33267;&#12387;&#12390;&#12418;&#12289;&#21454;&#36036;&#12420;&#22269;&#38555;&#30340;&#12473;&#12461;&#12515;&#12531;&#12480;&#12523;&#12395;&#38306;&#12377;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#35211;&#12388;&#12363;&#12427;&#12383;&#12403;&#12395;&#12289;&#12371;&#12398;&#22806;&#20132;&#20844;&#38651;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12391;&#12373;&#12425;&#12395;&#26032;&#12383;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#35211;&#12388;&#12369;&#12425;&#12428;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#22806;&#20132;&#20844;&#38651;&#12398;&#20998;&#26512;&#12399;&#33192;&#22823;&#12394;&#20316;&#26989;&#12391;&#12289;&#23436;&#20840;&#12395;&#32066;&#12431;&#12427;&#12371;&#12392;&#12399;&#12394;&#12356;&#12391;&#12354;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#12371;&#12428;&#12399;&#12289;&#24403;&#21021; "Facts are Sacred: The Power of Data"&#65288;&#12300;&#30495;&#23455;&#12399;&#31070;&#32854;&#12394;&#12426;: &#12487;&#12540;&#12479;&#12398;&#21147;&#12301;&#65289; &#12392;&#12356;&#12358;&#38988;&#12391;the Guardian&#12398;Simon Rogers&#12395;&#12424;&#12387;&#12390; Kindle &#19978;&#12395;&#20844;&#38283;&#12373;&#12428;&#12383;&#31456;&#12434;&#32232;&#38598;&#12375;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_7.html" class="btn">次: Mapa76 ハッカソン</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
