<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>MOT不合格車はどのモデル？ - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_14.html" class="btn">次: アルゼンチンにおけるバスの補助金</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="MOT不合格車はどのモデル？ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_mot&#19981;&#21512;&#26684;&#36554;&#12399;&#12393;&#12398;&#12514;&#12487;&#12523;">MOT&#19981;&#21512;&#26684;&#36554;&#12399;&#12393;&#12398;&#12514;&#12487;&#12523;&#65311;</h3>
<div class="paragraph"><p>2010&#24180;1&#26376;&#12289;BBC&#12399;&#30064;&#12394;&#12427;&#24037;&#22580;&#12391;&#29983;&#29987;&#12373;&#12428;&#12383;&#30064;&#12394;&#12427;&#12514;&#12487;&#12523;&#12398;&#36554;&#12364;MOT&#12486;&#12473;&#12488;&#12395;&#21512;&#26684;&#12363;&#19981;&#21512;&#26684;&#12363;&#12398;&#21106;&#21512;&#12395;&#12388;&#12356;&#12390;&#12398;&#12487;&#12540;&#12479;&#12434;&#20837;&#25163;&#12375;&#12383;&#12290;MOT&#12399;&#12289;&#12354;&#12427;&#36554;&#12364;&#36335;&#19978;&#12434;&#23433;&#20840;&#12395;&#36208;&#34892;&#12391;&#12365;&#12427;&#12363;&#12434;&#35413;&#20385;&#12377;&#12427;&#12486;&#12473;&#12488;&#12384;&#12290;&#35069;&#36896;&#12363;&#12425;3&#24180;&#20197;&#19978;&#32076;&#36942;&#12375;&#12390;&#12356;&#12427;&#36554;&#12399;&#20840;&#12390;&#12289;&#27598;&#24180;MOT&#12486;&#12473;&#12488;&#12434;&#21463;&#12369;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12399;MOT&#12471;&#12473;&#12486;&#12512;&#12434;&#30435;&#30563;&#12375;&#12390;&#12356;&#12427;&#36939;&#36664;&#30465;&#12398;&#27231;&#38306;&#12391;&#12354;&#12427;VOSA&#12392;&#12398;&#38263;&#26399;&#38291;&#12398;&#20105;&#12356;&#12398;&#26411;&#12395;&#24773;&#22577;&#20844;&#38283;&#12398;&#27177;&#21033;&#12395;&#22522;&#12389;&#12365;&#12371;&#12398;&#12487;&#12540;&#12479;&#12434;&#12424;&#12358;&#12420;&#12367;&#20837;&#25163;&#12375;&#12383;&#12290;VOSA&#12399;&#12381;&#12428;&#12425;&#12398;&#25968;&#23383;&#12434;&#20844;&#38283;&#12377;&#12427;&#12371;&#12392;&#12399;&#26989;&#21209;&#19978;&#12398;&#27231;&#23494;&#20445;&#25345;&#12395;&#36949;&#21453;&#12377;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12392;&#12356;&#12358;&#29702;&#30001;&#12391;&#12289;&#31169;&#12383;&#12385;&#12363;&#12425;&#12398;&#24773;&#22577;&#20844;&#38283;&#12398;&#35201;&#27714;&#12434;&#25298;&#21542;&#12375;&#12390;&#12356;&#12383;&#12290;&#35696;&#35542;&#12398;&#12509;&#12452;&#12531;&#12488;&#12399;&#12289;MOT&#12486;&#12473;&#12488;&#12395;&#19981;&#21512;&#26684;&#12395;&#12394;&#12427;&#21106;&#21512;&#12364;&#39640;&#12356;&#36554;&#12398;&#35069;&#36896;&#26989;&#32773;&#12395;&#12300;&#21830;&#26989;&#30340;&#12394;&#12480;&#12513;&#12540;&#12472;&#12434;&#19982;&#12360;&#12427;&#12301;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12387;&#12383;&#12290;&#12381;&#12371;&#12391;&#31169;&#12383;&#12385;&#12399;&#12289;&#24773;&#22577;&#20844;&#38283;&#12364;&#20844;&#20849;&#12398;&#21033;&#30410;&#12398;&#12383;&#12417;&#12395;&#12394;&#12427;&#12363;&#12434;&#27770;&#23450;&#12377;&#12427;&#24773;&#22577;&#12467;&#12511;&#12483;&#12471;&#12519;&#12490;&#12540;&#12395;&#35380;&#12360;&#12383;&#12290;&#12377;&#12427;&#12392;VOSA&#12399;&#12424;&#12358;&#12420;&#12367;&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12375;&#12383;&#12290;&#12381;&#12428;&#12399;&#31169;&#12383;&#12385;&#12364;&#20844;&#38283;&#12434;&#35201;&#27714;&#12375;&#12390;&#12363;&#12425;&#23455;&#12395;18&#12533;&#26376;&#24460;&#12398;&#12371;&#12392;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12399;&#12289;&#26368;&#12418;&#20154;&#27671;&#12398;&#12354;&#12427;&#12514;&#12487;&#12523;&#12398;&#36554;&#12395;&#27880;&#30446;&#12375;&#35069;&#36896;&#12363;&#12425;&#21516;&#12376;&#24180;&#25968;&#12364;&#12383;&#12387;&#12390;&#12356;&#12427;&#36554;&#12434;&#27604;&#36611;&#12375;&#12394;&#12364;&#12425;&#12487;&#12540;&#12479;&#12398;&#25968;&#23383;&#12434;&#20998;&#26512;&#12375;&#12383;&#12290;&#12381;&#12398;&#32080;&#26524;&#12289;&#36554;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12394;&#24046;&#30064;&#12364;&#35211;&#12425;&#12428;&#12383;&#12290;&#20363;&#12360;&#12400;&#35069;&#36896;&#24460;3&#24180;&#20197;&#20869;&#12398;&#36554;&#12391;&#12399;&#12289;&#12523;&#12494;&#12540;&#12539;&#12513;&#12460;&#12540;&#12523;&#12398;28&#65285;&#12364;MOT&#12486;&#12473;&#12488;&#12395;&#19981;&#21512;&#26684;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12364;&#12289;&#12488;&#12520;&#12479;&#12539;&#12459;&#12525;&#12540;&#12521;&#12391;&#12399;&#19981;&#21512;&#26684;&#12395;&#12394;&#12427;&#21106;&#21512;&#12399;11&#65285;&#12384;&#12387;&#12383;&#12290;&#12371;&#12398;&#12487;&#12540;&#12479;&#12398;&#25968;&#23383;&#12399;&#12486;&#12524;&#12499;&#12289;&#12521;&#12472;&#12458;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#22577;&#21578;&#12373;&#12428;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0321" style="float:none;">
<div class="content">
<img src="figs/incoming/03-CC.png" alt="figs/incoming/03-CC.png">
</div>
<div class="title">Figure 20. &#20844;&#34920;&#12373;&#12428;&#12383;MOT&#12486;&#12473;&#12488;&#12398;&#19981;&#21512;&#26684;&#29575;&#65288;BBC&#65289;</div>
</div>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12395;&#19982;&#12360;&#12425;&#12428;&#12383;&#12487;&#12540;&#12479;&#12399;&#12289;PDF&#12391;1,200&#12506;&#12540;&#12472;&#12395;&#12362;&#12424;&#12435;&#12384;&#12290;&#31169;&#12383;&#12385;&#12399;&#20998;&#26512;&#12398;&#12383;&#12417;&#12395;&#12381;&#12428;&#12434;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12395;&#22793;&#25563;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;&#12381;&#12375;&#12390;&#32080;&#35542;&#12392;&#20849;&#12395;1&#19975;4,000&#34892;&#20197;&#19978;&#12395;&#12362;&#12424;&#12406;&#12456;&#12463;&#12475;&#12523;&#24418;&#24335;&#12398;&#34920;&#12434;BBC&#12491;&#12517;&#12540;&#12473;&#12398;Web&#12469;&#12452;&#12488;  <a href="http://bbc.in/mot-failure-rates%5Balong">http://bbc.in/mot-failure-rates[along</a> with our story &#12395;&#25522;&#36617;&#12375;&#12383;&#12290;&#12371;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;&#35504;&#12418;&#12364;&#21033;&#29992;&#12375;&#12420;&#12377;&#12356;&#24418;&#24335;&#12398;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12398;&#32080;&#26524;&#12289;&#20182;&#12398;&#20154;&#12383;&#12385;&#12364;&#12371;&#12398;&#12487;&#12540;&#12479;&#12434;&#20351;&#12387;&#12390;&#33258;&#20998;&#12394;&#12426;&#12398;&#20998;&#26512;&#12434;&#34892;&#12387;&#12390;&#12367;&#12428;&#12383;&#12290;&#12356;&#12385;&#26089;&#12367;&#12371;&#12398;&#24773;&#22577;&#12434;&#20844;&#34920;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#31169;&#12383;&#12385;&#12395;&#12399;&#12381;&#12358;&#12375;&#12383;&#20998;&#26512;&#12434;&#12377;&#12427;&#26178;&#38291;&#12364;&#12394;&#12363;&#12387;&#12383;&#12290;&#12371;&#12358;&#12375;&#12383;&#20998;&#26512;&#12399;&#12289;&#22580;&#21512;&#12395;&#12424;&#12387;&#12390;&#12399;&#31169;&#12383;&#12385;&#12398;&#25216;&#34899;&#21147;&#12434;&#25313;&#24373;&#12377;&#12427;&#24441;&#30446;&#12418;&#12375;&#12390;&#12367;&#12428;&#12383;&#12290;&#12381;&#12428;&#12395;&#12399;&#12289;&#35069;&#36896;&#12363;&#12425;3&#24180;&#20197;&#22806;&#12398;&#24180;&#25968;&#12364;&#32076;&#36942;&#12375;&#12390;&#12356;&#12427;&#36554;&#12398;&#19981;&#21512;&#26684;&#29575;&#12434;&#35519;&#26619;&#12377;&#12427;&#12371;&#12392;&#12289;&#12402;&#12392;&#12388;&#12402;&#12392;&#12388;&#12398;&#12514;&#12487;&#12523;&#12391;&#12399;&#12394;&#12367;&#35069;&#36896;&#20225;&#26989;&#12398;&#35352;&#37682;&#12434;&#27604;&#36611;&#12377;&#12427;&#12371;&#12392;&#12289;&#20491;&#12293;&#12398;&#12514;&#12487;&#12523;&#12398;&#32080;&#26524;&#12434;&#35519;&#12409;&#12427;&#12392;&#12365;&#12395;&#26908;&#32034;&#12391;&#12365;&#12427;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#12388;&#12367;&#12427;&#12371;&#12392;&#12394;&#12393;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12383;&#12290;&#31169;&#12383;&#12385;&#12399;&#33258;&#20998;&#12383;&#12385;&#12398;&#12458;&#12531;&#12521;&#12452;&#12531;&#12491;&#12517;&#12540;&#12473;&#12395;&#12381;&#12358;&#12375;&#12383;&#12469;&#12452;&#12488;&#12408;&#12398;&#12522;&#12531;&#12463;&#12434;&#25522;&#36617;&#12375;&#12289;&#35501;&#32773;&#12364;&#12371;&#12358;&#12375;&#12383;&#20998;&#26512;&#12363;&#12425;&#21033;&#30410;&#12434;&#24471;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#12371;&#12392;&#12399;&#12289;&#12487;&#12540;&#12479;&#12395;&#22522;&#12389;&#12367;&#35441;&#12395;&#20184;&#38543;&#12377;&#12427;&#26410;&#21152;&#24037;&#12487;&#12540;&#12479;&#12434;&#20844;&#34920;&#12377;&#12427;&#12371;&#12392;&#12364;&#25345;&#12388;&#12356;&#12367;&#12388;&#12363;&#12398;&#21033;&#28857;&#12434;&#33391;&#12367;&#35500;&#26126;&#12375;&#12390;&#12356;&#12427;&#12290;&#20182;&#12398;&#36861;&#36321;&#35519;&#26619;&#12398;&#12383;&#12417;&#12395;&#24460;&#12391;&#12487;&#12540;&#12479;&#20351;&#12358;&#12371;&#12392;&#12434;&#35336;&#30011;&#12375;&#12390;&#12356;&#12390;&#12375;&#12289;&#12400;&#12425;&#12367;&#12398;&#38291;&#12381;&#12428;&#12434;&#20844;&#34920;&#12375;&#12394;&#12356;&#12391;&#12362;&#12365;&#12383;&#12356;&#22580;&#21512;&#12394;&#12393;&#12398;&#20363;&#22806;&#12399;&#12354;&#12427;&#12384;&#12429;&#12358;&#12364;&#12289;&#20840;&#20307;&#30340;&#12395;&#12399;&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12377;&#12427;&#12371;&#12392;&#12399;&#12356;&#12367;&#12388;&#12363;&#12398;&#37325;&#35201;&#12394;&#21033;&#28857;&#12434;&#26377;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="ulist"><ul>
<li>
<p>
&#12354;&#12394;&#12383;&#12398;&#20316;&#26989;&#12399;&#29289;&#20107;&#12434;&#35519;&#26619;&#12375;&#12390;&#12381;&#12398;&#32080;&#26524;&#12434;&#20154;&#12293;&#12395;&#20253;&#12360;&#12427;&#12371;&#12392;&#12384;&#12290;&#20840;&#12390;&#12398;&#12487;&#12540;&#12479;&#12434;&#20837;&#25163;&#12377;&#12427;&#12398;&#12395;&#22256;&#38627;&#12364;&#29983;&#12376;&#12383;&#12392;&#12365;&#12395;&#12399;&#12381;&#12398;&#20316;&#26989;&#12434;&#35504;&#12363;&#12395;&#35698;&#12427;&#12371;&#12392;&#12418;&#12354;&#12394;&#12383;&#12398;&#20316;&#26989;&#12398;&#19968;&#37096;&#12384;&#12290;
</p>
</li>
<li>
<p>
&#12354;&#12394;&#12383;&#12364;&#35211;&#36867;&#12375;&#12390;&#12356;&#12383;&#12289;&#12354;&#12427;&#12356;&#12399;&#21336;&#32020;&#12395;&#12354;&#12394;&#12383;&#12398;&#35441;&#12391;&#21462;&#12426;&#25201;&#12358;&#12411;&#12393;&#37325;&#35201;&#12391;&#12399;&#12394;&#12363;&#12387;&#12383;&#12364;&#12289;&#20182;&#12398;&#20154;&#12383;&#12385;&#12395;&#12392;&#12387;&#12390;&#12399;&#37325;&#35201;&#12394;&#21033;&#30410;&#12391;&#12354;&#12427;&#20107;&#26564;&#12434;&#20182;&#20154;&#12364;&#25351;&#25688;&#12375;&#12390;&#12367;&#12428;&#12427;&#12371;&#12392;&#12418;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;
</p>
</li>
<li>
<p>
&#12487;&#12540;&#12479;&#12434;&#12424;&#12426;&#35443;&#32048;&#12395;&#20998;&#26512;&#12375;&#12383;&#12426;&#12289;&#25968;&#20516;&#12434;&#30064;&#12394;&#12387;&#12383;&#25216;&#34899;&#12434;&#20351;&#12387;&#12390;&#31034;&#12375;&#12383;&#12426;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#12377;&#12427;&#12394;&#12393;&#12289;&#20182;&#12398;&#20154;&#12383;&#12385;&#12364;&#12354;&#12394;&#12383;&#12398;&#20316;&#26989;&#12434;&#12373;&#12425;&#12395;&#36914;&#12417;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#20182;&#12398;&#20154;&#12383;&#12385;&#12398;&#12450;&#12452;&#12487;&#12451;&#12450;&#12420;&#25216;&#34899;&#12434;&#20351;&#12387;&#12390;&#34892;&#12431;&#12428;&#12427;&#12371;&#12358;&#12375;&#12383;&#20316;&#26989;&#12399;&#12289;&#12414;&#12383;&#21029;&#12398;&#29983;&#29987;&#30340;&#12394;&#26041;&#27861;&#12391;&#12487;&#12540;&#12479;&#12434;&#35519;&#26619;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;
</p>
</li>
<li>
<p>
&#12371;&#12428;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12486;&#12451;&#12483;&#12463;&#12394;&#12503;&#12525;&#12475;&#12473;&#12395;&#35500;&#26126;&#36012;&#20219;&#12392;&#36879;&#26126;&#24615;&#12434;&#19982;&#12360;&#12427;&#12418;&#12398;&#12384;&#12290;&#20182;&#12398;&#20154;&#12383;&#12385;&#12399;&#12420;&#12429;&#12358;&#12392;&#24605;&#12360;&#12400;&#12354;&#12394;&#12383;&#12398;&#26041;&#27861;&#12392;&#12354;&#12394;&#12383;&#12398;&#20316;&#26989;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; <em>Martin Rosenbaum, BBC</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_14.html" class="btn">次: アルゼンチンにおけるバスの補助金</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
