<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>the Guardianのデータブログによる、イギリス暴動の報道 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_9.html" class="btn">次: イリノイ学校のレポート・カード</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="the Guardianのデータブログによる、イギリス暴動の報道 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_the_guardian&#12398;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12395;&#12424;&#12427;_&#12452;&#12462;&#12522;&#12473;&#26292;&#21205;&#12398;&#22577;&#36947;">the Guardian&#12398;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12395;&#12424;&#12427;&#12289;&#12452;&#12462;&#12522;&#12473;&#26292;&#21205;&#12398;&#22577;&#36947;</h3>
<div class="paragraph"><p>2011&#24180;&#12398;&#22799;&#12289;&#12452;&#12462;&#12522;&#12473;&#12399;&#26292;&#21205;&#12398;&#27874;&#12395;&#35186;&#12431;&#12428;&#12383;&#12290;&#24403;&#26178;&#12289;&#25919;&#27835;&#23478;&#12383;&#12385;&#12399;&#12371;&#12358;&#12375;&#12383;&#26292;&#21205;&#12364;&#36007;&#22256;&#12392;&#12399;&#30452;&#25509;&#38306;&#20418;&#12394;&#12367;&#12289;&#21336;&#12394;&#12427;&#29359;&#32618;&#32773;&#12383;&#12385;&#12395;&#12424;&#12427;&#12418;&#12398;&#12384;&#12392;&#12375;&#12390;&#12356;&#12383;&#12290;&#12373;&#12425;&#12395;&#12289;&#20445;&#23432;&#25919;&#27177;&#12434;&#25351;&#23566;&#12377;&#12427;&#39318;&#30456;&#12414;&#12391;&#12418;&#12364;&#12289;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12513;&#12487;&#12451;&#12450;&#12395;&#12424;&#12387;&#12390;&#26292;&#21205;&#12364;&#24341;&#12365;&#36215;&#12371;&#12373;&#12428;&#12383;&#12392;&#38750;&#38627;&#12375;&#12383;&#12290;Facebook&#12420;Twitter&#12289;BlackBerry&#12398;&#12513;&#12483;&#12475;&#12531;&#12472;&#12515;&#12540;&#12391;&#26292;&#21205;&#12364;&#32068;&#32340;&#12373;&#12428;&#12289;&#25159;&#21205;&#12373;&#12428;&#12383;&#12392;&#12375;&#12383;&#12398;&#12384;&#12290;&#19968;&#26178;&#30340;&#12395;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12513;&#12487;&#12451;&#12450;&#12434;&#12480;&#12454;&#12531;&#12373;&#12379;&#12427;&#12424;&#12358;&#12289;&#25351;&#20196;&#12364;&#20986;&#12373;&#12428;&#12383;&#12290;&#25919;&#24220;&#12399;&#26292;&#21205;&#12364;&#12394;&#12380;&#36215;&#12365;&#12383;&#12363;&#12395;&#12388;&#12356;&#12390;&#12289;&#21839;&#12356;&#21512;&#12431;&#12379;&#12395;&#24540;&#12376;&#12394;&#12363;&#12387;&#12383;&#12383;&#12417;&#12289;the Guardian&#12399;&#12525;&#12531;&#12489;&#12531;&#12539;&#12473;&#12463;&#12540;&#12523;&#12539;&#12458;&#12502;&#12539;&#12456;&#12467;&#12494;&#12511;&#12463;&#12473;&#12392;&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;&#12375;&#12289;&#30011;&#26399;&#30340;&#12394;&#35430;&#12415;&#12289; <a href="http://www.guardian.co.uk/uk/series/reading-the-riots">&#12300;Reading the Riots&#65288;&#26292;&#21205;&#12434;&#35501;&#12416;&#65289;&#12301;</a> &#12434;&#31435;&#12385;&#19978;&#12370;&#12289;&#12371;&#12398;&#21839;&#38988;&#12395;&#21462;&#12426;&#32068;&#12435;&#12384;&#12290;</p></div>
<div class="imageblock" id="FIG0316" style="float:0;">
<div class="content">
<img src="figs/incoming/03-ZZ.png" alt="figs/incoming/03-ZZ.png">
</div>
<div class="title">Figure 16. &#12525;&#12531;&#12489;&#12531;&#26292;&#21205;&#65306;&#12377;&#12409;&#12390;&#12398;&#20107;&#20214;&#12434;&#26908;&#35388;&#12377;&#12427;&#65288;the Guardian&#65289;</div>
</div>
<div class="paragraph"><p>the Guardian&#12399;&#26292;&#21205;&#12395;&#12388;&#12356;&#12390;&#12289;&#35504;&#12364;&#12289;&#12394;&#12380;&#30053;&#22890;&#12377;&#12427;&#12398;&#12363;&#12434;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#20253;&#12360;&#12427;&#12383;&#12417;&#12395;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#20351;&#12387;&#12390;&#12356;&#12383;&#12290;&#12510;&#12531;&#12481;&#12455;&#12473;&#12479;&#12540;&#22823;&#23398;&#12398;Rob Procter&#25945;&#25480;&#12398;&#30740;&#31350;&#12481;&#12540;&#12512;&#12392;&#20849;&#21516;&#12391;&#30740;&#31350;&#12375;&#12289;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12513;&#12487;&#12451;&#12450;&#12398;&#24441;&#21106;&#12434;&#12424;&#12426;&#29702;&#35299;&#12377;&#12427;&#12383;&#12417;&#12289;&#26292;&#21205;&#12398;&#22577;&#36947;&#12395;&#24505;&#24213;&#30340;&#12395;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12513;&#12487;&#12451;&#12450;&#12434;&#27963;&#29992;&#12375;&#12383;&#12290;&#12300;&#26292;&#21205;&#12434;&#35501;&#12416;&#12301;&#12398;&#12481;&#12540;&#12512;&#12399;&#12289;the Guardian&#12398;&#12473;&#12506;&#12471;&#12515;&#12523;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12539;&#12456;&#12487;&#12451;&#12479;&#12540;&#12391;&#12354;&#12427;Paul Lewis&#12364;&#29575;&#12356;&#12383;&#12290;&#24444;&#12399;&#12289;&#26292;&#21205;&#12364;&#36215;&#12371;&#12387;&#12390;&#12356;&#12427;&#38291;&#12289;&#12452;&#12531;&#12464;&#12521;&#12531;&#12489;&#20013;&#12434;&#39131;&#12403;&#22238;&#12387;&#12390;&#26368;&#21069;&#32218;&#12391;&#12522;&#12509;&#12540;&#12488;&#65288;Twitter&#12450;&#12459;&#12454;&#12531;&#12488; @paullewis &#12434;&#36890;&#12376;&#12390;&#22577;&#36947;&#65289;&#12290;&#12475;&#12459;&#12531;&#12489;&#12539;&#12481;&#12540;&#12512;&#12364;&#12289;260&#19975;&#12395;&#12362;&#12424;&#12406;&#26292;&#21205;&#38306;&#36899;&#12398;&#12484;&#12452;&#12540;&#12488;&#12434;Twitter&#31038;&#12363;&#12425;&#25552;&#20379;&#12434;&#21463;&#12369;&#12289;&#20998;&#26512;&#12395;&#21462;&#12426;&#32068;&#12435;&#12384;&#12290;Twitter&#12391;&#12393;&#12358;&#12420;&#12387;&#12390;&#22082;&#12364;&#24195;&#12414;&#12387;&#12383;&#12398;&#12363;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#24773;&#22577;&#12398;&#25313;&#25955;&#12395;&#12393;&#12398;&#12424;&#12358;&#12394;&#24441;&#21106;&#12434;&#26524;&#12383;&#12375;&#12383;&#12398;&#12363;&#12289;Twitter&#12392;&#12356;&#12358;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12364;&#20154;&#12434;&#39366;&#12426;&#31435;&#12390;&#12383;&#12398;&#12363;&#12290;&#12381;&#12375;&#12390;&#12289;&#12371;&#12428;&#12414;&#12391;&#12392;&#12399;&#36949;&#12358;&#32068;&#32340;&#12398;&#12354;&#12426;&#26041;&#12398;&#23455;&#39443;&#12392;&#12394;&#12427;&#12398;&#12363;&#12393;&#12358;&#12363;&#12290;&#12371;&#12358;&#12375;&#12383;&#12371;&#12392;&#12434;&#26126;&#12425;&#12363;&#12395;&#12377;&#12427;&#12371;&#12392;&#12364;&#12289;&#12371;&#12398;&#21462;&#12426;&#32068;&#12415;&#12398;&#20027;&#12394;&#30446;&#30340;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12300;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12420;&#12300;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12301;&#12392;&#12356;&#12358;&#35251;&#28857;&#12391;&#35211;&#12427;&#12392;&#12289;2&#12388;&#12398;&#26399;&#38291;&#12395;&#20998;&#12369;&#12427;&#12392;&#12431;&#12363;&#12426;&#12420;&#12377;&#12356;&#12290;&#26368;&#21021;&#12399;&#26292;&#21205;&#12364;&#36215;&#12371;&#12387;&#12390;&#12356;&#12427;&#12414;&#12373;&#12395;&#12381;&#12398;&#26368;&#20013;&#12395;&#12289;&#12487;&#12540;&#12479;&#12434;&#35352;&#20107;&#20316;&#12426;&#12395;&#24441;&#31435;&#12390;&#12383;&#26178;&#26399;&#12290;&#12381;&#12375;&#12390;&#27425;&#12399;&#12289;&#23398;&#34899;&#27231;&#38306;&#12392;&#20849;&#21516;&#12391;the Guardian&#12364;2&#12388;&#12398;&#12481;&#12540;&#12512;&#12434;&#20316;&#12426;&#12289;&#12424;&#12426;&#25496;&#12426;&#19979;&#12370;&#12390;&#12289;&#12487;&#12540;&#12479;&#12434;&#38598;&#12417;&#12289;&#20998;&#26512;&#12375;&#12289;&#12381;&#12398;&#30693;&#35211;&#12434;&#22577;&#36947;&#35352;&#20107;&#12392;&#12375;&#12390;&#26360;&#12356;&#12383;&#26399;&#38291;&#12384;&#12290;&#26368;&#21021;&#12398;&#12501;&#12455;&#12452;&#12474;&#12399;2011&#24180;12&#26376;&#12398;&#12399;&#12376;&#12417;&#12395;&#12362;&#12424;&#12381;&#19968;&#36913;&#38291;&#12434;&#12363;&#12369;&#12390;&#12300;&#26292;&#21205;&#12434;&#35501;&#12416;&#12301;&#12392;&#12356;&#12358;&#24418;&#12391;&#29305;&#38598;&#12373;&#12428;&#12383;&#12290;&#12371;&#12398;2&#12388;&#12398;&#26399;&#38291;&#12395;&#28193;&#12387;&#12390;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12356;&#12358;&#25163;&#27861;&#12398;&#37325;&#35201;&#12394;&#20107;&#20363;&#12364;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12398;&#12391;&#32057;&#20171;&#12375;&#12424;&#12358;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#31532;1&#12501;&#12455;&#12452;&#12474;_&#26292;&#21205;&#12398;&#30330;&#29983;">&#31532;1&#12501;&#12455;&#12452;&#12474;: &#26292;&#21205;&#12398;&#30330;&#29983;</h4>
<div class="paragraph"><p>&#12471;&#12531;&#12503;&#12523;&#12394;&#22320;&#22259;&#12434;&#20351;&#12387;&#12390;&#12289;the Guardian&#12398;&#12487;&#12540;&#12479;&#12539;&#12481;&#12540;&#12512;&#12399; <a href="http://bit.ly/guardian-riots-map">locations of confirmed riots spots</a> and through <a href="http://bit.ly/guardian-riots-poverty">mashing up deprivation data with where the riots took place</a> <a href="http://bit.ly/guardian-riots-map">&#12393;&#12371;&#12391;&#26292;&#21205;&#12364;&#36215;&#12365;&#12383;&#12363;</a> &#12392;&#12289; <a href="http://bit.ly/guardian-riots-poverty">&#36007;&#22256;&#12398;&#12487;&#12540;&#12479;&#12434;&#12510;&#12483;&#12471;&#12517;&#12450;&#12483;&#12503;&#12375;&#12390;</a> &#12289;&#26292;&#21205;&#12364;&#36007;&#22256;&#12392;&#12399;&#38306;&#20418;&#12364;&#12394;&#12356;&#12289;&#12392;&#12377;&#12427;&#25919;&#27835;&#23478;&#12398;&#30330;&#35328;&#12398;&#35492;&#12426;&#12434;&#25351;&#25688;&#12375;&#12383;&#12290; &#20001;&#26041;&#12392;&#12418;&#12289;&#24066;&#36009;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#12387;&#12390;&#20316;&#12425;&#12428;&#12390;&#12362;&#12426;&#12289;&#12510;&#12483;&#12471;&#12517;&#12450;&#12483;&#12503;&#12395;&#38306;&#12375;&#12390;&#12399;&#12289;&#26292;&#21205;&#12398;&#20301;&#32622;&#24773;&#22577;&#12392;&#20182;&#12398;&#12487;&#12540;&#12479;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#12289;&#26032;&#12383;&#12394;&#25991;&#33032;&#12434;&#29983;&#12415;&#20986;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#26292;&#21205;&#12398;&#38291;&#12289;&#12477;&#12540;&#12471;&#12515;&#12523;&#12513;&#12487;&#12451;&#12450;&#65288;&#12371;&#12398;&#22580;&#21512;&#12289;Twitter&#12384;&#12364;&#65289;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#20351;&#12431;&#12428;&#12390;&#12356;&#12383;&#12363;&#12434;&#12289;the Guardian&#12399; <a href="http://bit.ly/guardian-riots-twitter">visualization of riot-related hashtags used during this period</a> <a href="http://bit.ly/guardian-riots-twitter">&#21487;&#35222;&#21270;&#12375;&#12383;</a> &#12290;&#12371;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;Twitter&#12399;&#12289;&#26292;&#21205;&#12434;&#32068;&#32340;&#21270;&#12377;&#12427;&#12424;&#12426;&#12289;&#20027;&#12395;&#26292;&#21205;&#12395;&#23550;&#12375;&#12390;&#20309;&#12363;&#21453;&#24540;&#12377;&#12427;&#12398;&#12395;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#12431;&#12363;&#12387;&#12383;&#12290;&#26292;&#21205;&#24460;&#12395;&#33618;&#12428;&#12383;&#34903;&#12434;&#25475;&#38500;&#12375;&#12424;&#12358;&#12392;&#12356;&#12358;&#33258;&#20027;&#30340;&#12394;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#12364;&#12289; #riotcleanup_ &#12392;&#12356;&#12358;&#12495;&#12483;&#12471;&#12517;&#12479;&#12464;&#12391;&#21628;&#12403;&#12363;&#12369;&#12425;&#12428;&#12289;&#12371;&#12428;&#12364;&#26292;&#21205;&#26399;&#38291;&#20013;&#12289;&#19968;&#30058;&#25313;&#25955;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#12501;&#12455;&#12452;&#12474;2_&#26292;&#21205;&#12434;&#35501;&#12415;&#35299;&#12367;">&#12501;&#12455;&#12452;&#12474;2: &#26292;&#21205;&#12434;&#35501;&#12415;&#35299;&#12367;</h4>
<div class="paragraph"><p>&#30740;&#31350;&#27231;&#38306;&#12392;&#12398;&#25968;&#12459;&#26376;&#38291;&#12395;&#21450;&#12406;&#35519;&#26619;&#12398;&#32080;&#26524;&#12289;the Guardian&#12364;&#12524;&#12509;&#12540;&#12488;&#12434;&#25522;&#36617;&#12377;&#12427;&#12392;&#12289;2&#12388;&#12398;&#12499;&#12472;&#12517;&#12450;&#12522;&#12476;&#12540;&#12471;&#12519;&#12531;&#12364;&#27880;&#30446;&#12373;&#12428;&#12289;&#35696;&#35542;&#12434;&#21628;&#12435;&#12384;&#12290;&#19968;&#12388;&#30446;&#12399;&#30701;&#12356;&#21205;&#30011;&#12391;&#12289;&#26292;&#21205;&#12434;&#36215;&#12371;&#12375;&#12383;&#20154;&#12383;&#12385;&#12398;&#20303;&#25152;&#12434;&#31034;&#12375;&#12383;&#12418;&#12398;&#12391;&#12289;&#12356;&#12431;&#12422;&#12427;&#12300;&#26292;&#21205;&#12408;&#12398;&#36890;&#21220;&#12301;&#12392;&#21628;&#12400;&#12428;&#12427;&#12418;&#12398;&#12384;&#12290; <a href="http://bit.ly/guardian-riots-commute">a short video</a>,&#20132;&#36890;&#22320;&#22259;&#12398;&#23554;&#38272;&#20250;&#31038;&#12289;ITO World &#12364;&#12289;&#26292;&#21205;&#21442;&#21152;&#32773;&#12364;&#12393;&#12398;&#12523;&#12540;&#12488;&#12434;&#20351;&#12387;&#12390;&#31227;&#21205;&#12375;&#12383;&#21487;&#33021;&#24615;&#12364;&#39640;&#12356;&#12363;&#12434;&#12514;&#12487;&#12523;&#21270;&#12375;&#12289;&#37117;&#24066;&#12372;&#12392;&#12395;&#12381;&#12428;&#12382;&#12428;&#12398;&#12497;&#12479;&#12540;&#12531;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#31034;&#12375;&#12383;&#12290;&#20013;&#12395;&#12399;&#12289;&#38263;&#12356;&#36317;&#38626;&#12434;&#31227;&#21205;&#12377;&#12427;&#32773;&#12418;&#12356;&#12383;&#12290;</p></div>
<div class="paragraph"><p>2&#12388;&#30446;&#12399;&#12289;Twitter&#12391;&#22082;&#12364;&#25313;&#25955;&#12375;&#12383;&#32076;&#36335;&#12434;&#31034;&#12375;&#12383;&#12418;&#12398;&#12384;&#12290;&#12450;&#12459;&#12487;&#12511;&#12483;&#12463;&#12539;&#12481;&#12540;&#12512;&#12399;Twitter&#19978;&#12395;&#27969;&#12428;&#12383;&#12289;7&#12388;&#12398;&#22082;&#12434;&#20998;&#26512;&#23550;&#35937;&#12392;&#12375;&#12383;&#12290;&#22082;&#12395;&#12388;&#12356;&#12390;&#12398;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12434;&#38598;&#12417;&#12289;&#12402;&#12383;&#12377;&#12425;&#12395;&#22082;&#12434;&#27969;&#12375;&#12390;&#21442;&#21152;&#12434;&#21628;&#12403;&#12363;&#12369;&#12427;&#12418;&#12398;&#12289;&#12381;&#12428;&#12434;&#25298;&#21542;&#12377;&#12427;&#12418;&#12398;&#12289;&#21839;&#12356;&#21512;&#12431;&#12379;&#12434;&#12377;&#12427;&#12418;&#12398;&#12289;&#21336;&#32020;&#12395;&#12467;&#12513;&#12531;&#12488;&#12377;&#12427;&#12418;&#12398;&#12289;&#12392;&#12356;&#12358;4&#12388;&#12395;&#20998;&#39006;&#12289;&#19968;&#35239;&#34920;&#12434;&#20316;&#12387;&#12383;&#12290;&#12377;&#12409;&#12390;&#12398;&#12484;&#12452;&#12540;&#12488;&#12399;3&#36890;&#12378;&#12388;&#20316;&#12425;&#12428;&#12390;&#12362;&#12426;&#12289;&#12381;&#12428;&#12364;the Guardian&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12481;&#12540;&#12512;&#12395;&#12424;&#12387;&#12390;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290; <a href="http://bit.ly/guardian-riots">the results were visualized</a> &#12381;&#12375;&#12390;&#12289;the Guardian&#12399;&#12393;&#12358;&#12420;&#12387;&#12390;&#12381;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#20316;&#12387;&#12383;&#12363;&#12434;&#35352;&#20107;&#12395;&#12375;&#12390;&#12356;&#12427;&#12290; <a href="http://bit.ly/guardian-riots-twitter-interactive">written about how they built the visualization</a></p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#12371;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#20309;&#12364;&#21050;&#12373;&#12387;&#12383;&#12398;&#12363;&#12290;&#12381;&#12428;&#12399;&#12289;&#25991;&#31456;&#12391;&#35352;&#36848;&#12377;&#12427;&#12398;&#12364;&#38627;&#12375;&#12363;&#12387;&#12383;&#12289;&#22082;&#12398;&#24615;&#36074;&#12392;&#12289;&#32368;&#12426;&#36820;&#12375;&#22679;&#27542;&#12377;&#12427;&#27096;&#23376;&#12434;&#12399;&#12387;&#12365;&#12426;&#12392;&#34920;&#12375;&#12390;&#12356;&#12383;&#12363;&#12425;&#12384;&#12290;&#12513;&#12452;&#12531;&#12473;&#12488;&#12522;&#12540;&#12512;&#12394;&#12513;&#12487;&#12451;&#12450;&#12398;&#24441;&#21106;&#12399;&#12289;&#12371;&#12358;&#12375;&#12383;&#22082;&#12398;&#30495;&#20605;&#12434;&#26126;&#12425;&#12363;&#12395;&#12377;&#12427;&#12371;&#12392;&#65288;&#12383;&#12392;&#12360;&#12400;&#12289;&#22040;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#26292;&#12356;&#12383;&#12426;&#12289;&#30495;&#23455;&#12394;&#12425;&#12400;&#12381;&#12428;&#12434;&#21363;&#24231;&#12395;&#12491;&#12517;&#12540;&#12473;&#12395;&#12377;&#12427;&#12371;&#12392;&#12384;&#65289;&#12290;Twitter&#12399;&#12289;&#12381;&#12418;&#12381;&#12418;&#12364;&#12381;&#12358;&#12375;&#12383;&#22082;&#12398;&#38598;&#21512;&#20307;&#12391;&#12391;&#12365;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;&#21336;&#12395;&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;&#12395;&#24441;&#31435;&#12388;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;Twitter&#19978;&#12391;&#12393;&#12358;&#22082;&#12364;&#27231;&#33021;&#12375;&#12383;&#12363;&#12289;&#26412;&#29289;&#12398;&#27934;&#23519;&#12364;&#24471;&#12425;&#12428;&#12427;&#12398;&#12384;&#12290;&#12381;&#12375;&#12390;&#12381;&#12398;&#12371;&#12392;&#12399;&#12289;&#20170;&#24460;&#36215;&#12371;&#12427;&#20986;&#26469;&#20107;&#12434;&#32771;&#12360;&#12427;&#19978;&#12391;&#12418;&#37325;&#35201;&#12394;&#24773;&#22577;&#12395;&#12394;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#20107;&#20363;&#12391;&#26126;&#12425;&#12363;&#12395;&#12394;&#12387;&#12383;&#12398;&#12399;&#12289;260&#19975;&#65288;2.6million&#65289;&#12418;&#12398;&#12484;&#12452;&#12540;&#12488;&#12398;&#20998;&#26512;&#12364;&#12289;the Guardian&#12392;&#12450;&#12459;&#12487;&#12511;&#12483;&#12463;&#12539;&#12481;&#12540;&#12512;&#12398;&#20849;&#21516;&#20316;&#26989;&#12395;&#12424;&#12387;&#12390;&#34892;&#12431;&#12428;&#12289;&#24375;&#21147;&#12394;&#12471;&#12490;&#12472;&#12540;&#12434;&#29983;&#12435;&#12384;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#12450;&#12459;&#12487;&#12511;&#12483;&#12463;&#12539;&#12481;&#12540;&#12512;&#12364;&#20998;&#26512;&#12484;&#12540;&#12523;&#12434;&#20316;&#12426;&#12289;&#20170;&#12420;&#12381;&#12428;&#12399;&#12289; <a href="http://www.analysingsocialmedia.org/">make these widely available to anyone who wishes to use them</a>&#12392;&#12375;&#12390;&#20844;&#38283;&#12373;&#12428;&#12289;&#35504;&#12391;&#12418;&#20351;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#19968;&#26041;&#12391;the Guardian&#12398;&#12481;&#12540;&#12512;&#12399;&#12381;&#12398;&#12484;&#12540;&#12523;&#12395;&#12289;&#12393;&#12358;&#34920;&#29694;&#12377;&#12427;&#12363;&#12434;&#32080;&#12403;&#12388;&#12369;&#12383;&#12290;&#24403;&#20107;&#32773;&#12391;&#12394;&#12356;&#31532;&#19977;&#32773;&#12364;&#12289;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12513;&#12487;&#12451;&#12450;&#12398;&#20998;&#26512;&#12392;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#12424;&#12387;&#12390;&#12289;&#24847;&#21619;&#12398;&#12354;&#12427;&#22577;&#36947;&#12434;&#12375;&#12383;&#12371;&#12392;&#12399;&#12289;&#33391;&#12356;&#20107;&#20363;&#12392;&#12394;&#12427;&#12371;&#12392;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Farida Vis, University of Leicester</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_9.html" class="btn">次: イリノイ学校のレポート・カード</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
