<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>病院の請求 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_11.html" class="btn">次: ケアホームの危機</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="病院の請求 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#30149;&#38498;&#12398;&#35531;&#27714;">&#30149;&#38498;&#12398;&#35531;&#27714;</h3>
<div class="paragraph"><p><a href="http://californiawatch.org/">CaliforniaWatch</a>&#12391;&#35519;&#26619;&#22577;&#36947;&#12395;&#25658;&#12431;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12354;&#12427;&#36890;&#22577;&#12434;&#21463;&#12369;&#21462;&#12387;&#12383;&#12290;&#12381;&#12428;&#12395;&#12424;&#12427;&#12392;&#12289;&#12459;&#12522;&#12501;&#12457;&#12523;&#12491;&#12450;&#12398;&#12354;&#12427;&#22823;&#25163;&#12481;&#12455;&#12540;&#12531;&#30149;&#38498;&#12391;&#12289;&#36899;&#37030;&#25919;&#24220;&#12398;&#12513;&#12487;&#12451;&#12465;&#12450;&#12539;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#25244;&#12369;&#31348;&#12434;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;&#12364;&#34892;&#12431;&#12428;&#12390;&#12356;&#12427;&#12363;&#12418;&#30693;&#12428;&#12394;&#12356;&#12290;&#12513;&#12487;&#12451;&#12465;&#12450;&#12539;&#12503;&#12525;&#12464;&#12521;&#12512;&#12399;65&#27507;&#20197;&#19978;&#12398;&#12450;&#12513;&#12522;&#12459;&#20154;&#12398;&#27835;&#30274;&#36027;&#12434;&#32937;&#20195;&#12431;&#12426;&#12377;&#12427;&#12418;&#12398;&#12290;&#30097;&#12431;&#12428;&#12390;&#12356;&#12427;&#12506;&#12486;&#12531;&#12399;&#12289; <em>upcoding</em> &#12392;&#21628;&#12400;&#12428;&#12427;&#12418;&#12398;&#12391;&#12289;&#24739;&#32773;&#12364;&#23455;&#38555;&#12424;&#12426;&#12418;&#35079;&#38609;&#12394;&#30149;&#29366;&#12395;&#12354;&#12427;&#12289;&#24467;&#12387;&#12390;&#12424;&#12426;&#22810;&#38989;&#12398;&#21307;&#30274;&#36027;&#35036;&#21161;&#12395;&#20516;&#12377;&#12427;&#12289;&#12392;&#22577;&#21578;&#12377;&#12427;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;&#37749;&#12392;&#12394;&#12427;&#24773;&#22577;&#25552;&#20379;&#32773;&#12399;&#30149;&#38498;&#12481;&#12455;&#12540;&#12531;&#12398;&#32076;&#21942;&#20596;&#12392;&#20418;&#20105;&#38306;&#20418;&#12395;&#12354;&#12427;&#21172;&#20685;&#32068;&#21512;&#12391;&#12289;CaliforniaWatch&#12398;&#12481;&#12540;&#12512;&#12399;&#12289;&#12371;&#12398;&#35441;&#12398;&#20449;&#29992;&#24615;&#12434;&#25285;&#20445;&#12377;&#12427;&#12395;&#12399;&#29420;&#31435;&#12375;&#12383;&#26908;&#35388;&#12364;&#24517;&#35201;&#12384;&#12392;&#29702;&#35299;&#12375;&#12390;&#12356;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#24184;&#36939;&#12394;&#12371;&#12392;&#12395;&#12459;&#12522;&#12501;&#12457;&#12523;&#12491;&#12450;&#24030;&#12398;&#20445;&#20581;&#30465;&#12399;&#24030;&#12398;&#30149;&#38498;&#20840;&#12390;&#12391;&#25201;&#12431;&#12428;&#12383;&#24739;&#32773;&#12395;&#12388;&#12356;&#12390;&#12398;&#38750;&#24120;&#12395;&#35443;&#32048;&#12394;&#20844;&#30340;&#35352;&#37682;&#12434;&#25345;&#12387;&#12390;&#12356;&#12383;&#12290;128&#12398;&#22793;&#25968;&#12363;&#12425;&#12394;&#12427;&#12371;&#12398;&#35352;&#37682;&#12399;&#19990;&#30028;&#20445;&#20581;&#27231;&#27083;&#12398;&#12300;&#30142;&#30149;&#21450;&#12403;&#38306;&#36899;&#20445;&#20581;&#21839;&#38988;&#12398;&#22269;&#38555;&#32113;&#35336;&#20998;&#39006;&#12301;&#12510;&#12491;&#12517;&#12450;&#12523;&#65288;&#19968;&#33324;&#12395;ICD-9&#12392;&#21628;&#12400;&#12428;&#12427;&#65289;&#12395;&#28310;&#25312;&#12375;&#12383;25&#12398;&#35386;&#26029;&#12467;&#12540;&#12489;&#12434;&#21547;&#12435;&#12391;&#12356;&#12383;&#12290;&#12487;&#12540;&#12479;&#12398;&#20013;&#12391;&#12399;&#24739;&#32773;&#12398;&#21517;&#21069;&#12399;&#29305;&#23450;&#12373;&#12428;&#12390;&#12356;&#12394;&#12363;&#12387;&#12383;&#12364;&#12289;&#20182;&#12398;&#22793;&#25968;&#12363;&#12425;&#24739;&#32773;&#12398;&#24180;&#40802;&#12289;&#12393;&#12398;&#12424;&#12358;&#12395;&#21307;&#30274;&#36027;&#12364;&#25903;&#25173;&#12431;&#12428;&#12383;&#12363;&#12289;&#12393;&#12398;&#30149;&#38498;&#12391;&#27835;&#30274;&#12434;&#21463;&#12369;&#12383;&#12363;&#12289;&#12394;&#12393;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12383;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12399;&#12371;&#12428;&#12425;&#12398;&#35352;&#37682;&#12364;&#12354;&#12428;&#12400;&#12289;&#20214;&#12398;&#30149;&#38498;&#12481;&#12455;&#12540;&#12531;&#12364;&#20182;&#12398;&#30149;&#38498;&#12391;&#35211;&#12425;&#12428;&#12427;&#12424;&#12426;&#12418;&#26377;&#24847;&#12395;&#39640;&#12356;&#30906;&#29575;&#12391;&#29305;&#23450;&#12398;&#30064;&#24120;&#12394;&#30149;&#29366;&#12434;&#22577;&#21578;&#12375;&#12390;&#12356;&#12427;&#12363;&#12393;&#12358;&#12363;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12392;&#27671;&#12364;&#12388;&#12356;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0318" style="float:0;">
<div class="content">
<img src="figs/incoming/03-AA.png" alt="figs/incoming/03-AA.png">
</div>
<div class="title">Figure 18. Kwashiorkor&#65288;CaliforniaWatch&#65289;</div>
</div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12399;&#22823;&#35215;&#27169;&#12384;&#12387;&#12383;&#8201;&#8212;&#8201;&#19968;&#24180;&#24403;&#12383;&#12426;400&#19975;&#20214;&#36817;&#12356;&#35352;&#37682;&#12364;&#12354;&#12387;&#12383;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12399;&#12289;&#21508;&#31278;&#12398;&#20670;&#21521;&#12364;&#24180;&#12392;&#12392;&#12418;&#12395;&#22793;&#21205;&#12375;&#12390;&#12356;&#12427;&#12363;&#12434;&#35211;&#12427;&#12383;&#12417;&#12395;6&#24180;&#20998;&#12398;&#35352;&#37682;&#12434;&#20998;&#26512;&#12375;&#12383;&#12363;&#12387;&#12383;&#12290;&#24444;&#12425;&#12399;&#12371;&#12398;&#35352;&#37682;&#12434;&#24030;&#12398;&#25919;&#24220;&#27231;&#38306;&#12395;&#27880;&#25991;&#12375;&#12383;&#12290;&#12487;&#12540;&#12479;&#12399;CD-ROM&#12391;&#23626;&#12369;&#12425;&#12428;&#12289;&#12487;&#12473;&#12463;&#12488;&#12483;&#12503;PC&#12395;&#31777;&#21336;&#12395;&#12467;&#12500;&#12540;&#12391;&#12365;&#12383;&#12290;&#23455;&#38555;&#12398;&#12487;&#12540;&#12479;&#20998;&#26512;&#12434;&#34892;&#12358;&#12524;&#12509;&#12540;&#12479;&#12540;&#12383;&#12385;&#12399;&#12289; <a href="http://www.sas.com/">SAS</a>&#12392;&#21628;&#12400;&#12428;&#12427;&#12471;&#12473;&#12486;&#12512;&#12434;&#20351;&#12387;&#12390;&#12356;&#12383;&#12290;SAS&#12399;&#38750;&#24120;&#12395;&#24375;&#21147;&#12394;&#12484;&#12540;&#12523;&#65288;&#20309;&#30334;&#19975;&#20214;&#12398;&#12487;&#12540;&#12479;&#12398;&#20998;&#26512;&#12418;&#12391;&#12365;&#12427;&#12418;&#12398;&#65289;&#12391;&#12289;&#12459;&#12522;&#12501;&#12457;&#12523;&#12491;&#12450;&#24030;&#12398;&#20445;&#20581;&#30465;&#12434;&#21547;&#12417;&#22810;&#12367;&#12398;&#25919;&#24220;&#27231;&#38306;&#12395;&#12418;&#21033;&#29992;&#12373;&#12428;&#12390;&#12356;&#12383;&#12364;&#12289;&#39640;&#20385;&#12384;&#12387;&#12383;&#12290;&#21516;&#12376;&#12424;&#12358;&#12394;&#20998;&#26512;&#12399;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12539;&#12450;&#12463;&#12475;&#12473;&#12420;&#12458;&#12540;&#12503;&#12531;&#12477;&#12540;&#12473;&#12398; <a href="http://www.mysql.com/">MySQL</a>&#12394;&#12393;&#12411;&#12363;&#12398;&#27096;&#12293;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12539;&#12484;&#12540;&#12523;&#12391;&#12418;&#23455;&#26045;&#21487;&#33021;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12434;&#25163;&#12395;&#12375;&#12289;&#20998;&#26512;&#12398;&#12383;&#12417;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#26360;&#12367;&#12392;&#12289;&#24618;&#12375;&#12356;&#20670;&#21521;&#12434;&#35211;&#12388;&#12369;&#20986;&#12377;&#12398;&#12399;&#27604;&#36611;&#30340;&#12471;&#12531;&#12503;&#12523;&#12384;&#12387;&#12383;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#21578;&#30330;&#12398;&#12402;&#12392;&#12388;&#12399;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#31243;&#24230;&#12398;&#26628;&#39178;&#19981;&#33391;&#12434;&#12371;&#12398;&#12481;&#12455;&#12540;&#12531;&#12364;&#20182;&#12398;&#30149;&#38498;&#12391;&#35211;&#12425;&#12428;&#12427;&#12424;&#12426;&#12418;&#12363;&#12394;&#12426;&#39640;&#12356;&#30906;&#29575;&#12391;&#22577;&#21578;&#12375;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;SAS&#12434;&#20351;&#12358;&#12371;&#12392;&#12391;&#12289;&#12487;&#12540;&#12479;&#12539;&#12450;&#12490;&#12522;&#12473;&#12488;&#12399;&#12459;&#12522;&#12501;&#12457;&#12523;&#12491;&#12450;&#24030;&#12395;&#12354;&#12427;300&#20197;&#19978;&#12398;&#24613;&#24615;&#26399;&#12398;&#30149;&#38498;&#12398;&#12381;&#12428;&#12382;&#12428;&#12391;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#24180;&#27598;&#12395;&#20309;&#20214;&#12398;&#26628;&#39178;&#19981;&#33391;&#12364;&#22577;&#21578;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12398;&#24230;&#25968;&#20998;&#24067;&#34920;&#12434;&#20316;&#25104;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;&#12371;&#12398;&#24230;&#25968;&#20998;&#24067;&#34920;&#12434;&#12510;&#12452;&#12463;&#12525;&#12477;&#12501;&#12488;&#12539;&#12456;&#12463;&#12475;&#12523;&#12395;&#12452;&#12531;&#12509;&#12540;&#12488;&#12375;&#12390;&#12289;&#21508;&#30149;&#38498;&#12398;&#12497;&#12479;&#12540;&#12531;&#12434;&#35443;&#32048;&#12395;&#35519;&#12409;&#12383;&#12290;&#12456;&#12463;&#12475;&#12523;&#12398;&#12477;&#12540;&#12488;&#27231;&#33021;&#12392;&#12289;&#30906;&#29575;&#35336;&#31639;&#12398;&#27231;&#33021;&#12434;&#20351;&#12360;&#12400;&#12289;&#12497;&#12479;&#12540;&#12531;&#12434;&#35211;&#12427;&#12371;&#12392;&#12399;&#31777;&#21336;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#29305;&#12395;&#34909;&#25731;&#30340;&#12384;&#12387;&#12383;&#12398;&#12399;&#12289;Kwashiorkor &#12392;&#21628;&#12400;&#12428;&#12427;&#12383;&#12435;&#12401;&#12367;&#36074;&#27424;&#20047;&#30151;&#12398;&#19968;&#31278;&#12391;&#12289;&#12371;&#12428;&#12399;&#12289;&#12411;&#12392;&#12435;&#12393;&#39138;&#39241;&#12395;&#35211;&#33310;&#12431;&#12428;&#12383;&#36884;&#19978;&#22269;&#12398;&#39138;&#12360;&#12383;&#20083;&#24188;&#20816;&#12395;&#12384;&#12369;&#35211;&#12425;&#12428;&#12427;&#12418;&#12398;&#12384;&#12290;&#12392;&#12371;&#12429;&#12364;&#12289;&#12371;&#12398;&#12481;&#12455;&#12540;&#12531;&#12399;Kwashiorkor &#12434;California&#12398;&#39640;&#40802;&#32773;&#12395;&#12388;&#12356;&#12390;&#35386;&#26029;&#12375;&#12390;&#12356;&#12427;&#29575;&#12364; <a href="http://bit.ly/californiawatch-malnutrition">&#24030;&#12398;&#20840;&#30149;&#38498;&#24179;&#22343;</a>&#12398;70&#20493;&#12398;&#39640;&#29575;&#12395;&#19978;&#12387;&#12390;&#12356;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#20182;&#12398;&#35352;&#20107;&#12398;&#12383;&#12417;&#12395;&#12289;&#12487;&#12540;&#12479;&#20998;&#26512;&#12391;&#12399;&#20284;&#12383;&#12424;&#12358;&#12394;&#12486;&#12463;&#12491;&#12483;&#12463;&#12434;&#29992;&#12356;&#12390; <a href="http://bit.ly/californiawatch-rare">&#25943;&#34880;&#30151;&#12289; &#33075;&#30151;&#12289; &#24746;&#24615;&#39640;&#34880;&#22311;&#12289; &#33258;&#24459;&#31070;&#32076;&#22833;&#35519;&#30151;&#12398;&#12424;&#12358;&#12394;&#30149;&#29366;</a>&#12398;&#35386;&#26029;&#29575;&#12434;&#26908;&#35388;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#12418;&#12358;&#12402;&#12392;&#12388;&#12398;&#20998;&#26512;&#12391;&#12399;&#12289; &#32202;&#24613;&#25937;&#21629;&#23460;&#12363;&#12425; <a href="http://bit.ly/californiawatch-chains">&#30064;&#27096;&#12395;&#39640;&#12356;&#29575;&#12398;&#12513;&#12487;&#12451;&#12465;&#12450;&#12398;&#23550;&#35937;&#24739;&#32773;</a>&#12434;&#21463;&#12369;&#20837;&#12428;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#21578;&#30330;&#12395;&#12388;&#12356;&#12390;&#26908;&#35388;&#12375;&#12383;&#12290;&#12513;&#12487;&#12451;&#12465;&#12450;&#12398;&#23550;&#35937;&#24739;&#32773;&#12399;&#20182;&#12398;&#32202;&#24613;&#25937;&#21629;&#23460;&#12398;&#24739;&#32773;&#12392;&#27604;&#12409;&#12390;&#27835;&#30274;&#36027;&#12434;&#25903;&#25173;&#12360;&#12427;&#12371;&#12392;&#12364;&#12424;&#12426;&#30906;&#23455;&#12384;&#12392;&#12356;&#12358;&#20107;&#24773;&#12364;&#12371;&#12371;&#12395;&#12399;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12414;&#12392;&#12417;&#12427;&#12392;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#35352;&#20107;&#12399;&#12289;&#22266;&#26377;&#12398;&#30446;&#30340;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12363;&#12418;&#30693;&#12428;&#12394;&#12356;&#24773;&#22577;&#25552;&#20379;&#32773;&#12363;&#12425;&#12398;&#21578;&#30330;&#12395;&#12388;&#12356;&#12390;&#12289;&#12487;&#12540;&#12479;&#12434;&#20351;&#12358;&#12371;&#12392;&#12391;&#29420;&#33258;&#12395;&#26908;&#35388;&#12377;&#12427;&#12383;&#12417;&#12398;&#35388;&#25312;&#12434;&#29983;&#12415;&#20986;&#12377;&#12371;&#12392;&#12391;&#21487;&#33021;&#12395;&#12394;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12394;&#35352;&#20107;&#12399;&#12289;&#20844;&#30340;&#35352;&#37682;&#12395;&#38306;&#12377;&#12427;&#24375;&#21147;&#12394;&#27861;&#24459;&#12398;&#24517;&#35201;&#24615;&#12398;&#22909;&#20363;&#12395;&#12418;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#25919;&#24220;&#12364;&#12371;&#12398;&#12424;&#12358;&#12394;&#12487;&#12540;&#12479;&#12398;&#22577;&#21578;&#12434;&#32681;&#21209;&#20184;&#12369;&#12390;&#12356;&#12427;&#29702;&#30001;&#12399;&#12289;&#12371;&#12428;&#12434;&#25919;&#24220;&#12394;&#12426;&#12289;&#23398;&#32773;&#12394;&#12426;&#12289;&#35519;&#26619;&#23448;&#12394;&#12426;&#12289;&#24066;&#27665;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12394;&#12426;&#12364;&#12371;&#12358;&#12356;&#12387;&#12383;&#20998;&#26512;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12395;&#12354;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12394;&#35352;&#20107;&#12398;&#25201;&#12358;&#20027;&#38988;&#12399;&#12289;&#20309;&#30334;&#19975;&#12489;&#12523;&#12418;&#12398;&#20844;&#30340;&#12394;&#36039;&#37329;&#12364;&#12365;&#12385;&#12435;&#12392;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#12363;&#12393;&#12358;&#12363;&#12434;&#26908;&#35342;&#12377;&#12427;&#12418;&#12398;&#12394;&#12398;&#12391;&#12289;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Steve Doig, Walter Cronkite School of Journalism, Arizona State University</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_11.html" class="btn">次: ケアホームの危機</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
