<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>ケアホームの危機 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_12.html" class="btn">次: 全てを語る電話</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ケアホームの危機 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12465;&#12450;&#12507;&#12540;&#12512;&#12398;&#21361;&#27231;">&#12465;&#12450;&#12507;&#12540;&#12512;&#12398;&#21361;&#27231;</h3>
<div class="paragraph">
<p><a href="http://on.ft.com/care-home-crisis">Financial Times&#12398;&#20171;&#35703;&#12507;&#12540;&#12512;&#24066;&#22580;&#12398;&#35519;&#26619;</a>&#12399;&#12393;&#12398;&#12424;&#12358;&#12395;&#19968;&#37096;&#12398;&#25237;&#36039;&#23478;&#12383;&#12385;&#12364;&#32769;&#20154;&#20171;&#35703;&#12434;&#25237;&#36039;&#12398;&#27231;&#20250;&#12395;&#22793;&#12360;&#12289;&#33391;&#36074;&#12394;&#20171;&#35703;&#12398;&#20803;&#12395;&#25237;&#36039;&#22238;&#21454;&#21487;&#33021;&#12394;&#12499;&#12472;&#12493;&#12473;&#12539;&#12514;&#12487;&#12523;&#12392;&#12375;&#12390;&#12398;&#21427;&#12375;&#12356;&#20154;&#20214;&#36027;&#12395;&#12388;&#12356;&#12390;&#24375;&#35519;&#12375;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12398;&#20998;&#26512;&#12399;&#12289;&#24403;&#26178;&#22269;&#20869;&#26368;&#22823;&#12398;&#20171;&#35703;&#12507;&#12540;&#12512;&#20107;&#26989;&#23627;&#12391;&#12354;&#12387;&#12383;Southern Cross&#12398;&#36001;&#25919;&#21839;&#38988;&#12364;&#38914;&#28857;&#12395;&#36948;&#12375;&#12390;&#12356;&#12383;&#12383;&#12417;&#12289;&#12392;&#12390;&#12418;&#12479;&#12452;&#12512;&#12522;&#12540;&#12394;&#12418;&#12398;&#12391;&#12354;&#12387;&#12383;&#12290;&#25919;&#24220;&#12399;&#21313;&#24180;&#38291;&#12395;&#28193;&#12387;&#12390;&#12289;&#20171;&#35703;&#20107;&#26989;&#12398;&#27665;&#21942;&#21270;&#12434;&#25512;&#12375;&#36914;&#12417;&#12289;&#31169;&#30340;&#20225;&#26989;&#12398;&#26126;&#25935;&#12394;&#12499;&#12472;&#12493;&#12473;&#24931;&#32722;&#12434;&#39640;&#12367;&#35413;&#20385;&#12375;&#32154;&#12369;&#12390;&#12365;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25105;&#12293;&#12398;&#35519;&#26619;&#12399;&#20171;&#35703;&#12507;&#12540;&#12512;&#12398;&#35519;&#26619;&#12398;&#36012;&#20219;&#12434;&#36000;&#12358;&#12289;&#12452;&#12462;&#12522;&#12473;&#12398;&#21462;&#12426;&#32224;&#12414;&#12426;&#24403;&#23616;&#12363;&#12425;&#20837;&#25163;&#12375;&#12383;&#12487;&#12540;&#12479;&#12434;&#20998;&#26512;&#12377;&#12427;&#12392;&#12371;&#12429;&#12363;&#12425;&#22987;&#12414;&#12387;&#12383;&#12290;&#24773;&#22577;&#12399;&#22823;&#30690;&#21152;&#32117;&#12395;&#12373;&#12428;&#12383;&#12356;&#12383;&#12364;&#12289;&#12487;&#12540;&#12479;&#12434;&#20351;&#29992;&#21487;&#33021;&#12394;&#24418;&#24335;&#12391;&#20837;&#25163;&#12377;&#12427;&#12395;&#12399;&#22810;&#12367;&#12398;&#21162;&#21147;&#12434;&#24517;&#35201;&#12392;&#12375;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12399;&#20491;&#21029;&#12398;&#12507;&#12540;&#12512;&#12398;&#33021;&#21147;&#12398;&#35413;&#20385;&#65288;&#29694;&#22312;&#12399;&#28961;&#21177;&#65289;&#12392;&#12381;&#12428;&#12425;&#12364;&#12289;&#27665;&#21942;&#12398;&#12418;&#12398;&#12363;&#20844;&#30340;&#12394;&#12418;&#12398;&#12363;&#12289;&#38750;&#21942;&#21033;&#12391;&#12354;&#12427;&#12363;&#12392;&#12356;&#12358;&#35443;&#32048;&#24773;&#22577;&#12434;&#21547;&#12435;&#12391;&#12356;&#12383;&#12290;CQC&#65288;Care Quality Commission&#65289;&#12399;2010&#24180;&#12398;6&#26376;&#12414;&#12391;&#20171;&#35703;&#12507;&#12540;&#12512;&#12434;&#35413;&#20385;&#12375;&#12390;&#12356;&#12383;&#65288;&#26143;&#65296;&#65309;&#12424;&#12367;&#12394;&#12356;&#12289;&#26143;&#65299;&#12388;&#65309;&#32032;&#26228;&#12425;&#12375;&#12356;&#65289;&#12290;</p>
</div>
<div class="paragraph">
<p>CQC&#12395;&#12424;&#12387;&#12390;&#25552;&#20379;&#12373;&#12428;&#12390;&#12356;&#12383;&#12487;&#12540;&#12479;&#12399;&#32113;&#19968;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12459;&#12486;&#12468;&#12522;&#24773;&#22577;&#12434;&#21547;&#12435;&#12391;&#12356;&#12383;&#12383;&#12417;&#12289;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12391;&#12399;&#33192;&#22823;&#12394;&#12487;&#12540;&#12479;&#12539;&#12463;&#12522;&#12540;&#12491;&#12531;&#12464;&#12434;&#24517;&#35201;&#12392;&#12375;&#12383;&#12290;&#12371;&#12428;&#12425;&#12399;&#24403;&#21021;&#12399;&#12289;Excel&#12391;&#20966;&#29702;&#12373;&#12428;&#12383;&#12290;&#25105;&#12293;&#12399;&#26426;&#19978;&#12391;&#12354;&#12427;&#12356;&#12399;&#38651;&#35441;&#35519;&#26619;&#12391;&#20491;&#21029;&#12398;&#12507;&#12540;&#12512;&#65352;&#12364;&#27665;&#21942;&#12398;&#25237;&#36039;&#12464;&#12523;&#12540;&#12503;&#12395;&#12424;&#12387;&#12390;&#25152;&#26377;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12393;&#12358;&#12363;&#12434;&#27770;&#23450;&#12375;&#12383;&#12290;&#37329;&#34701;&#21361;&#27231;&#20197;&#21069;&#12399;&#12289;&#20171;&#35703;&#12507;&#12540;&#12512;&#24066;&#22580;&#12399;&#31169;&#30340;&#12394;&#25237;&#36039;&#12420;&#36039;&#29987;&#25237;&#36039;&#23478;&#12434;&#24341;&#12365;&#20184;&#12369;&#12427;&#21147;&#12434;&#25345;&#12387;&#12390;&#12356;&#12383;&#12290;&#12375;&#12363;&#12375;Southern Cross&#12398;&#12424;&#12358;&#12394;&#12289;&#12356;&#12367;&#12388;&#12363;&#12398;&#12507;&#12540;&#12512;&#20107;&#26989;&#32773;&#12399;&#28145;&#21051;&#12394;&#36001;&#25919;&#21839;&#38988;&#12395;&#38501;&#12426;&#22987;&#12417;&#12390;&#12356;&#12383;&#12290;&#25105;&#12293;&#12399;&#31169;&#30340;&#12394;&#36039;&#29987;&#12398;&#20445;&#26377;&#12364;&#20171;&#35703;&#12398;&#36074;&#12395;&#12393;&#12398;&#12424;&#12358;&#12394;&#24433;&#38911;&#12434;&#19982;&#12360;&#12427;&#12398;&#12363;&#12434;&#30906;&#31435;&#12377;&#12427;&#12371;&#12392;&#12434;&#26395;&#12435;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#31777;&#21336;&#12394;Excel&#12398;&#35336;&#31639;&#32080;&#26524;&#12395;&#12424;&#12426;&#25105;&#12293;&#12399;&#38750;&#21942;&#21033;&#12420;&#25919;&#24220;&#12398;&#36939;&#21942;&#12377;&#12427;&#12507;&#12540;&#12512;&#12399;&#31169;&#30340;&#12394;&#12418;&#12398;&#12395;&#27604;&#12409;&#12390;&#24179;&#22343;&#12391;&#12289;&#22823;&#12365;&#12394;&#33021;&#21147;&#12398;&#24046;&#12364;&#12354;&#12427;&#12371;&#12392;&#12364;&#31435;&#35388;&#21487;&#33021;&#12391;&#12354;&#12387;&#12383;&#12290;&#12356;&#12367;&#12388;&#12363;&#12398;&#27665;&#21942;&#12398;&#36039;&#29987;&#12398;&#20445;&#26377;&#12395;&#12424;&#12427;&#20171;&#35703;&#12507;&#12540;&#12512;&#12464;&#12523;&#12540;&#12503;&#12399;&#12289;&#24179;&#22343;&#12375;&#12390;&#12424;&#12356;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12434;&#30330;&#25582;&#12375;&#12390;&#12356;&#12383;&#12375;&#12289;&#27531;&#12426;&#12398;&#12418;&#12398;&#12399;&#24179;&#22343;&#12434;&#19979;&#22238;&#12387;&#12390;&#12356;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#29694;&#22580;&#22577;&#21578;&#12392;&#27604;&#12409;&#12390;&#12289;&#25903;&#25173;&#12356;&#33021;&#21147;&#12420;&#38626;&#32887;&#29575;&#12398;&#12487;&#12540;&#12479;&#12398;&#12415;&#12394;&#12425;&#12378;&#12289;&#28961;&#35222;&#12398;&#20107;&#20363;&#12420;&#35215;&#21063;&#12395;&#21453;&#12377;&#12427;&#21839;&#38988;&#12398;&#28145;&#12356;&#35519;&#26619;&#12289;&#25105;&#12293;&#12398;&#20998;&#26512;&#12399;&#39640;&#40802;&#32773;&#20171;&#35703;&#12398;&#23455;&#24907;&#12434;&#25551;&#12365;&#20986;&#12377;&#12371;&#12392;&#12434;&#21487;&#33021;&#12395;&#12375;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>Some tips:</p>
</div>
<div class="ulist">
<ul>
<li>
<p>&#12354;&#12394;&#12383;&#12364;&#20803;&#12398;&#12487;&#12540;&#12479;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#25805;&#20316;&#12375;&#12383;&#12363;&#12383;&#12398;&#27880;&#24847;&#26360;&#12365;&#12434;&#12392;&#12427;&#12371;&#12392;&#12434;&#23432;&#12427;&#12290;</p>
</li>
<li>
<p>&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#12487;&#12540;&#12479;&#12434;&#25913;&#22793;&#12379;&#12378;&#12289;&#20803;&#12398;&#12487;&#12540;&#12479;&#12398;&#12467;&#12500;&#12540;&#12434;&#32173;&#25345;&#12375;&#12390;&#12362;&#12367;&#12290;</p>
</li>
<li>
<p>&#12487;&#12540;&#12479;&#12434;&#12480;&#12502;&#12523;&#12539;&#12481;&#12455;&#12483;&#12463;&#12377;&#12427;&#12290;&#20309;&#24230;&#12418;&#20998;&#26512;&#12377;&#12427;&#12371;&#12392;&#65288;&#24517;&#35201;&#12391;&#12354;&#12428;&#12400;&#26368;&#21021;&#12363;&#12425;&#65289;&#12290;</p>
</li>
<li>
<p>&#12418;&#12375;&#29305;&#23450;&#12398;&#20225;&#26989;&#12420;&#20491;&#20154;&#12395;&#35328;&#21450;&#12377;&#12427;&#12398;&#12391;&#12354;&#12428;&#12400;&#36820;&#31572;&#12377;&#12427;&#27177;&#21033;&#12434;&#24444;&#12425;&#12395;&#19982;&#12360;&#12427;&#12371;&#12392;&#12290;</p>
</li>
</ul>
</div>
<div class="paragraph">
<p>&#8212; <em>Cynthia O&#8217;Murchu, Financial Times</em></p>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_12.html" class="btn">次: 全てを語る電話</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
