<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>ユーロ圏の崩壊 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_3.html" class="btn">次: OpenSpending.orgで国庫を見ていく</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ユーロ圏の崩壊 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12518;&#12540;&#12525;&#22287;&#12398;&#23849;&#22730;">&#12518;&#12540;&#12525;&#22287;&#12398;&#23849;&#22730;</h3>
<div class="paragraph"><p>&#25105;&#12293;&#12399; <a href="http://on.wsj.com/tYM82O">covering the Eurozone meltdown</a> &#12518;&#12540;&#12525;&#22287;&#23849;&#22730;&#12434;&#12459;&#12496;&#12540;&#12375;&#12390;&#12356;&#12427;&#12290;&#12354;&#12425;&#12422;&#12427;&#35443;&#32048;&#12414;&#12391;&#12290;&#12371;&#12428;&#12399;&#25919;&#24220;&#38291;&#12398;&#34909;&#31361;&#12392;&#12475;&#12540;&#12501;&#12486;&#12451;&#12539;&#12493;&#12483;&#12488;&#12398;&#28040;&#22833;&#12289;&#19990;&#30028;&#20013;&#12398;&#25351;&#23566;&#32773;&#12363;&#12425;&#12398;&#21453;&#24540;&#12289;&#32202;&#32302;&#31574;&#12392;&#12381;&#12428;&#12395;&#23550;&#12377;&#12427;&#25239;&#35696;&#12392;&#12356;&#12387;&#12383;&#12489;&#12521;&#12510;&#12384;&#12290;Wall Street Journal&#12395;&#12399;&#22833;&#12431;&#12428;&#12383;&#38599;&#29992;&#12289;&#20302;&#19979;&#12377;&#12427;GDP&#12289;&#37329;&#21033;&#12289;&#19990;&#30028;&#24066;&#22580;&#12398;&#20919;&#12360;&#36796;&#12415;&#12398;&#12481;&#12515;&#12540;&#12488;&#12364;&#27598;&#26085;&#36617;&#12387;&#12390;&#12356;&#12427;&#12290;&#12381;&#12428;&#12399;&#22679;&#22823;&#12375;&#12390;&#12356;&#12367;&#12290;&#40635;&#30202;&#12398;&#24863;&#35226;&#12434;&#12418;&#12383;&#12425;&#12377;&#12290;</p></div>
<div class="paragraph"><p>Page One&#12398;&#12456;&#12487;&#12451;&#12479;&#12540;&#12383;&#12385;&#12399;&#24180;&#26411;&#29305;&#38598;&#12398;&#12450;&#12452;&#12487;&#12451;&#12450;&#12434;&#35441;&#12375;&#21512;&#12358;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12434;&#38283;&#12356;&#12383;&#12364;&#12289;&#12381;&#12398;&#32066;&#12431;&#12426;&#38915;&#12395;&#12399;&#30097;&#21839;&#12364;&#20986;&#12390;&#12365;&#12383;&#12290;&#12371;&#12398;&#29366;&#27841;&#12398;&#20013;&#12434;&#29983;&#12365;&#12390;&#12356;&#12367;&#12392;&#12356;&#12358;&#12371;&#12392;&#12399;&#12289;&#12393;&#12435;&#12394;&#24863;&#12376;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12363;&#12290;</p></div>
<div class="paragraph"><p>&#33258;&#20998;&#12364;&#12524;&#12452;&#12458;&#12501;&#12373;&#12428;&#12390;&#26263;&#12356;&#12491;&#12517;&#12540;&#12473;&#12364;&#38477;&#12426;&#27880;&#12356;&#12391;&#12356;&#12383;2008&#24180;&#12415;&#12383;&#12356;&#12394;&#12418;&#12398;&#12384;&#12429;&#12358;&#12363;&#12290;&#27598;&#26085;&#22805;&#39151;&#12398;&#24109;&#12391;&#20181;&#20107;&#12420;&#12362;&#37329;&#12398;&#12371;&#12392;&#12434;&#35441;&#12375;&#12354;&#12356;&#12289;&#23064;&#12364;&#12393;&#12428;&#12411;&#12393;&#24515;&#37197;&#12375;&#12390;&#12356;&#12427;&#12363;&#12418;&#12411;&#12392;&#12435;&#12393;&#27671;&#20184;&#12363;&#12394;&#12356;&#12411;&#12393;&#12384;&#12387;&#12383;&#12290;&#36913;&#26411;&#12364;&#26368;&#24746;&#12384;&#12387;&#12383;&#12290;&#39318;&#12398;&#24460;&#12429;&#12434;&#25524;&#12414;&#12428;&#12383;&#12414;&#12414;&#12398;&#12424;&#12358;&#12394;&#24863;&#35226;&#12392;&#33016;&#12434;&#32224;&#12417;&#20184;&#12369;&#12425;&#12428;&#12427;&#12424;&#12358;&#12394;&#19981;&#23433;&#12434;&#24863;&#12376;&#12427;&#12371;&#12392;&#12434;&#25298;&#21542;&#12375;&#12424;&#12358;&#12392;&#38929;&#24373;&#12387;&#12383;&#12290;&#12356;&#12414;&#12462;&#12522;&#12471;&#12515;&#12398;&#19968;&#23478;&#26063;&#12391;&#12354;&#12427;&#12371;&#12392;&#12399;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#24863;&#12376;&#12384;&#12429;&#12358;&#12363;&#12290;&#12473;&#12506;&#12452;&#12531;&#12391;&#12399;&#65311;</p></div>
<div class="paragraph"><p>&#31169;&#12399;&#36405;&#12434;&#36820;&#12375;&#12289;Page One&#12398;&#32232;&#38598;&#38263;Mike Allen&#12398;&#24460;&#12434;&#36861;&#12387;&#12390;&#24444;&#12398;&#12458;&#12501;&#12451;&#12473;&#12395;&#20837;&#12426;&#12289;&#12371;&#12398;&#21361;&#27231;&#12434;&#12518;&#12540;&#12525;&#22287;&#12398;&#23478;&#26063;&#12434;&#36890;&#12375;&#12390;&#35486;&#12427;&#12392;&#12356;&#12358;&#12450;&#12452;&#12487;&#12451;&#12450;&#12434;&#22770;&#12426;&#36796;&#12435;&#12384;&#12290;&#31532;&#19968;&#12395;&#12487;&#12540;&#12479;&#12395;&#30528;&#30446;&#12375;&#12289;&#20154;&#21475;&#32113;&#35336;&#30340;&#12394;&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;&#12434;&#35211;&#12390;&#23478;&#26063;&#12398;&#27083;&#25104;&#12434;&#29702;&#35299;&#12375;&#12289;&#34920;&#38754;&#12395;&#12399;&#20889;&#30495;&#12289;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12289;&#19990;&#20195;&#12434;&#12354;&#12425;&#12431;&#12377;&#38899;&#22768;&#12434;&#25955;&#12426;&#12400;&#12417;&#12427;&#12290;&#20351;&#12358;&#12398;&#12399;&#32654;&#12375;&#12356;&#20154;&#29289;&#25551;&#20889;&#12392;&#22768;---&#12381;&#12375;&#12390;&#12487;&#12540;&#12479;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12473;&#12463;&#12395;&#25147;&#12387;&#12383;&#31169;&#12399;&#12289;&#27010;&#35201;&#12392;&#12525;&#12468;&#12434;&#12363;&#12365;&#12399;&#12376;&#12417;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG033" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-01.png" alt="figs/incoming/03-ZZ-01.png">
</div>
<div class="title">Figure 3. &#22259;29. The Eurozone Meltdown&#12398;&#27010;&#35201;&#65288;Wall Street Journal&#65289;</div>
</div>
<div class="paragraph"><p>&#32154;&#12367;&#19977;&#36913;&#38291;&#12399;&#25968;&#23383;&#12434;&#36861;&#12387;&#12383;&#12290;&#32080;&#23130;&#12289;&#27515;&#20129;&#12289;&#23478;&#26063;&#35215;&#27169;&#12289;&#20581;&#24247;&#25903;&#20986;&#12392;&#12356;&#12387;&#12383;&#20516;&#12391;&#12354;&#12427;&#12290;&#29983;&#27963;&#27096;&#24907;&#12392;&#38626;&#23130;&#29575;&#12395;&#12388;&#12356;&#12390;&#35501;&#12415;&#12289;&#24184;&#31119;&#24230;&#12392;&#36015;&#33988;&#29575;&#12395;&#38306;&#12377;&#12427;&#35519;&#26619;&#12434;&#35211;&#12383;&#12290;&#12381;&#12375;&#12390;&#23478;&#26063;&#12414;&#12431;&#12426;&#12398;&#35519;&#26619;&#12395;&#12461;&#12515;&#12522;&#12450;&#12434;&#25447;&#12370;&#12383;&#32076;&#28168;&#23398;&#32773;&#12364;&#35211;&#12388;&#12363;&#12427;&#12414;&#12391;&#21508;&#22269;&#12398;&#32113;&#35336;&#24403;&#23616;&#12434;&#12502;&#12521;&#12454;&#12474;&#12375;&#12383;&#12426;&#12289;UN population bureau, the IMF, Eurostat and the OECD&#12395;&#38651;&#35441;&#12434;&#12363;&#12369;&#32154;&#12369;&#12383;&#12290;&#24444;&#12399;&#23478;&#26063;&#27083;&#25104;&#12398;&#23398;&#32773;&#12434;&#32057;&#20171;&#12375;&#12390;&#12367;&#12428;&#12383;&#12290;&#12381;&#12375;&#12390;&#24444;&#22899;&#12364;&#12371;&#12398;&#12488;&#12500;&#12483;&#12463;&#12398;&#12373;&#12414;&#12374;&#12414;&#12394;&#30333;&#26360;&#12434;&#25945;&#12360;&#12390;&#12367;&#12428;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#23550;&#35937;&#22269;&#12399;&#31169;&#12398;&#25285;&#24403;&#32232;&#38598;&#32773;Sam Enriquez&#12392;&#19968;&#32210;&#12395;&#32094;&#12387;&#12383;&#12290;&#25105;&#12293;&#12399;&#12481;&#12540;&#12512;&#12434;&#25307;&#38598;&#12375;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12394;&#12450;&#12503;&#12525;&#12540;&#12481;&#12395;&#12388;&#12356;&#12390;&#12289;&#35504;&#12364;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12434;&#12289;&#38899;&#22768;&#12434;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#23626;&#12369;&#12427;&#12363;&#12395;&#12388;&#12356;&#12390;&#35441;&#12375;&#12354;&#12387;&#12383;&#12290;Page One&#12398;&#20889;&#30495;&#32232;&#38598;&#32773;Matt Craig&#12364;&#25774;&#24433;&#32773;&#12434;&#25163;&#37197;&#12375;&#12383;&#12290;&#22269;&#38555;&#35696;&#21729;&#25285;&#24403;&#32232;&#38598;&#32773;Matt Murray&#12399;&#22577;&#21578;&#32773;&#33258;&#36523;&#12395;&#12424;&#12427;&#35036;&#21161;&#12434;&#27714;&#12417;&#12427;&#25163;&#32025;&#12434;&#12354;&#12385;&#12371;&#12385;&#12398;&#24403;&#23616;&#12398;&#38263;&#12395;&#36865;&#20184;&#12375;&#12383;&#12290;&#65288;&#12371;&#12428;&#12399;&#37325;&#35201;&#12394;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;&#12488;&#12483;&#12503;&#12363;&#12425;&#12398;&#12362;&#22696;&#20184;&#12365;&#12392;&#12356;&#12358;&#12420;&#12388;&#12384;&#12363;&#12425;&#12290;&#65289;</p></div>
<div class="paragraph"><p>&#12392;&#12399;&#12356;&#12360;&#12289;&#31532;&#19968;&#12395;&#12399;&#12487;&#12540;&#12479;&#12384;&#12290;&#21320;&#21069;&#20013;&#12399;&#12487;&#12540;&#12479;&#12434;&#12456;&#12463;&#12473;&#12509;&#12540;&#12488;&#12375;&#12390;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12395;&#21462;&#12426;&#36796;&#12415;&#12289;&#12488;&#12524;&#12531;&#12489;&#12434;&#30522;&#12417;&#12427;&#12409;&#12367;&#12481;&#12515;&#12540;&#12488;&#12434;&#25551;&#12356;&#12383;&#12290;&#36015;&#33988;&#12399;&#28187;&#12426;&#12289;&#24180;&#37329;&#12399;&#28040;&#12360;&#12289;&#27597;&#35242;&#12383;&#12385;&#12399;&#20181;&#20107;&#12395;&#25147;&#12426;&#12289;&#20445;&#20581;&#25903;&#20986;&#12399;&#25919;&#24220;&#36000;&#20661;&#12420;&#22833;&#26989;&#12395;&#27497;&#35519;&#12434;&#21512;&#12431;&#12379;&#12390;&#19978;&#12364;&#12387;&#12390;&#12356;&#12387;&#12383;&#12290;&#21320;&#24460;&#12399;&#12371;&#12358;&#12375;&#12383;&#12487;&#12540;&#12479;&#12434;&#12414;&#12392;&#12417;&#12383;&#29366;&#24907;&#12391;&#30522;&#12417;&#12289;&#21508;&#22269;&#12434;&#20006;&#12409;&#12390;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35211;&#20986;&#12381;&#12358;&#12392;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#38609;&#33609;&#12398;&#20013;&#12391;&#36855;&#23376;&#12395;&#12394;&#12427;&#12414;&#12391;&#12371;&#12428;&#12434;&#19968;&#36913;&#38291;&#32154;&#12369;&#12390;&#12363;&#12425;&#12289;&#33258;&#20998;&#12434;&#30097;&#12356;&#22987;&#12417;&#12383;&#12290;&#12371;&#12428;&#12399;&#38291;&#36949;&#12387;&#12383;&#12450;&#12503;&#12525;&#12540;&#12481;&#12391;&#12399;&#12394;&#12356;&#12398;&#12363;&#12290;&#22269;&#12395;&#12388;&#12356;&#12390;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12391;&#12399;&#12394;&#12367;&#12289;&#29238;&#35242;&#12392;&#27597;&#35242;&#12398;&#12289;&#23376;&#20379;&#12383;&#12385;&#12392;&#31062;&#29238;&#27597;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12391;&#12399;&#12394;&#12356;&#12398;&#12363;&#12290;&#12487;&#12540;&#12479;&#12399;&#22679;&#12360;&#32154;&#12369;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#28187;&#12427;&#12371;&#12392;&#12418;&#12354;&#12387;&#12383;&#12290;&#20309;&#26178;&#38291;&#12418;&#21454;&#38598;&#12375;&#12383;&#12354;&#12370;&#12367;&#12289;&#12381;&#12428;&#12364;&#20309;&#12418;&#12289;&#12414;&#12387;&#12383;&#12367;&#20309;&#12418;&#35328;&#12387;&#12390;&#12367;&#12428;&#12394;&#12356;&#12418;&#12398;&#12384;&#12392;&#12431;&#12363;&#12427;&#12371;&#12392;&#12418;&#12354;&#12387;&#12383;&#12398;&#12384;&#12290;&#23436;&#20840;&#12395;&#38291;&#36949;&#12387;&#12383;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#25496;&#12387;&#12390;&#12356;&#12383;&#12398;&#12384;&#12290;&#12487;&#12540;&#12479;&#12364;&#12383;&#12384;&#21476;&#12356;&#22580;&#21512;&#12418;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG034" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-04.png" alt="figs/incoming/03-ZZ-04.png">
</div>
<div class="title">Figure 4. &#22259;30. &#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#26377;&#29992;&#24615;&#12398;&#21028;&#23450;&#12399;&#38750;&#24120;&#12395;&#26178;&#38291;&#12434;&#20351;&#12358;&#12479;&#12473;&#12463;&#12395;&#12394;&#12426;&#12358;&#12427;&#65288;Sarah Slobin&#65289;</div>
</div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12399;&#12414;&#12383;&#22679;&#12360;&#22987;&#12417;&#12383;&#12290;&#33258;&#20998;&#12398;&#20013;&#12395;&#12356;&#12414;&#12384;&#12395;&#30097;&#21839;&#12364;&#12354;&#12426;&#12289;&#23478;&#26063;&#12383;&#12385;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12394;&#12356;&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#27671;&#12389;&#12356;&#12383;&#12363;&#12425;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#35211;&#12427;&#24517;&#35201;&#12364;&#12354;&#12387;&#12383;&#12290;&#24418;&#12395;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12387;&#12383;&#12290;&#12381;&#12428;&#12391;Illustrator&#12391;&#31777;&#21336;&#12394;&#22259;&#12434;&#20006;&#12409;&#12289;&#12450;&#12524;&#12531;&#12472;&#12375;&#12383;&#12426;&#32232;&#38598;&#12375;&#12383;&#12426;&#12377;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12481;&#12515;&#12540;&#12488;&#12364;&#35211;&#12360;&#12390;&#12367;&#12427;&#12392;&#12289;&#23478;&#26063;&#12383;&#12385;&#12398;&#20687;&#12418;&#22266;&#12414;&#12387;&#12390;&#12365;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG035" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-06.png" alt="figs/incoming/03-ZZ-06.png">
</div>
<div class="title">Figure 5. &#22259;31. &#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12395;&#12424;&#12427;&#21487;&#35222;&#21270;: &#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12395;&#38560;&#12428;&#12383;&#12488;&#12524;&#12531;&#12489;&#12392;&#12497;&#12479;&#12540;&#12531;&#12434;&#29702;&#35299;&#12377;&#12427;&#65288;Sarah Slobin&#65289;</div>
</div>
<div class="imageblock" id="FIG036" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-07.png" alt="figs/incoming/03-ZZ-07.png">
</div>
<div class="title">Figure 6. &#22259;32. &#25968;&#23383;&#12399;&#20154;: &#12487;&#12540;&#12479;&#12434;&#12381;&#12428;&#12364;&#31034;&#12377;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#38291;&#12395;&#37197;&#32622;&#12375;&#12383;&#65288;Wall Street Journal&#65289;</div>
</div>
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#20055;&#12426;&#20986;&#12375;&#12383;&#12290;&#31169;&#12399;&#21508;&#12524;&#12509;&#12540;&#12479;&#12540;&#12434;&#21628;&#12435;&#12384;&#12290;&#12481;&#12515;&#12540;&#12488;&#12392;&#12362;&#12362;&#12414;&#12363;&#12394;&#35336;&#30011;&#12434;&#28193;&#12375;&#12289;&#24444;&#12425;&#12364;&#24863;&#12376;&#12383;&#12371;&#12392;&#12395;&#24847;&#21619;&#12434;&#25345;&#12383;&#12377;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12434;&#24375;&#12367;&#20419;&#12375;&#12383;&#12290;&#12371;&#12398;&#21361;&#27231;&#12434;&#35501;&#32773;&#12398;&#36523;&#36817;&#12394;&#12418;&#12398;&#12392;&#12377;&#12427;&#12398;&#12384;&#12290;Amsterdam&#12398;&#23567;&#23478;&#26063;&#12364;&#12289;&#12473;&#12506;&#12452;&#12531;&#12420;&#12452;&#12479;&#12522;&#12450;&#12398;&#22823;&#23478;&#26063;&#12364;&#24517;&#35201;&#12384;&#12387;&#12383;&#12290;&#12373;&#12414;&#12374;&#12414;&#12394;&#19990;&#20195;&#12363;&#12425;&#12398;&#22768;&#12434;&#32862;&#12356;&#12390;&#12289;&#20491;&#20154;&#12398;&#26469;&#27508;&#12395;&#12424;&#12426;&#12373;&#12414;&#12374;&#12414;&#12394;&#21453;&#24540;&#12364;&#12354;&#12425;&#12431;&#12428;&#12427;&#27096;&#23376;&#12364;&#35211;&#12383;&#12363;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12398;&#38915;&#12363;&#12425;&#31169;&#12399;&#12479;&#12452;&#12512;&#12478;&#12540;&#12531;&#12539;&#12462;&#12515;&#12483;&#12503;&#12434;&#32771;&#24942;&#12375;&#12390;&#12289;&#12513;&#12540;&#12523;&#12539;&#12481;&#12455;&#12483;&#12463;&#12398;&#12383;&#12417;&#26089;&#36215;&#12365;&#12377;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;&#12524;&#12509;&#12540;&#12479;&#12540;&#12383;&#12385;&#12399;&#27005;&#12375;&#12356;&#35441;&#38988;&#12289;&#12414;&#12392;&#12417;&#12289;&#12381;&#12375;&#12390;&#20104;&#26399;&#12379;&#12396;&#39514;&#12365;&#12392;&#12392;&#12418;&#12395;&#25147;&#12387;&#12390;&#12365;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#20889;&#30495;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#21508;&#19990;&#20195;&#12398;&#12509;&#12540;&#12488;&#12524;&#12540;&#12488;&#12364;&#24517;&#35201;&#12394;&#12371;&#12392;&#12399;&#35299;&#12387;&#12390;&#12356;&#12383;&#12290;Matt&#12398;&#29702;&#24819;&#12399;&#12459;&#12513;&#12521;&#12510;&#12531;&#12364;&#21508;&#23478;&#26063;&#27083;&#25104;&#21729;&#12398;&#29983;&#27963;&#12434;1&#26085;&#12501;&#12457;&#12525;&#12540;&#12377;&#12427;&#12392;&#12356;&#12358;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;&#12381;&#12375;&#12390;&#19990;&#30028;&#12434;&#12289;&#12491;&#12517;&#12540;&#12473;&#12434;&#12289;&#25126;&#20105;&#12414;&#12391;&#12459;&#12496;&#12540;&#12375;&#12390;&#12356;&#12427;&#12499;&#12472;&#12517;&#12450;&#12523;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12434;&#36984;&#12435;&#12384;&#12290;&#25774;&#24433;&#12434;&#12487;&#12451;&#12490;&#12540;&#12539;&#12486;&#12540;&#12502;&#12523;&#12391;&#32224;&#12417;&#12427;&#12392;&#12356;&#12358;&#12398;&#12364;Matt&#12398;&#24076;&#26395;&#12384;&#12387;&#12383;&#12290;Sam&#12399;&#22805;&#39151;&#12398;&#12513;&#12491;&#12517;&#12540;&#12434;&#20837;&#12428;&#12424;&#12358;&#12392;&#25552;&#26696;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12371;&#12363;&#12425;&#12399;&#12289;&#20889;&#30495;&#12364;&#35486;&#12426;&#12363;&#12369;&#12427;&#12418;&#12398;&#12434;&#24453;&#12388;&#12392;&#12356;&#12358;&#21839;&#38988;&#12395;&#12394;&#12387;&#12383;&#12290;&#12381;&#12398;&#23478;&#26063;&#12364;&#20309;&#12434;&#35328;&#12387;&#12390;&#12356;&#12427;&#12363;&#35211;&#12360;&#12427;&#12414;&#12391;&#24453;&#12388;&#12398;&#12384;&#12290;&#12381;&#12375;&#12390;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#22806;&#35251;&#12434;&#12487;&#12470;&#12452;&#12531;&#12375;&#12383;&#12290;Tintin&#12398;&#23567;&#35500;&#12363;&#12425;&#24425;&#12426;&#12434;&#25309;&#20511;&#12375;&#12390;&#12452;&#12531;&#12479;&#12521;&#12463;&#12471;&#12519;&#12531;&#12434;&#27083;&#31689;&#12375;&#12383;&#12290;&#12377;&#12409;&#12390;&#12414;&#12392;&#12417;&#12390;&#12473;&#12488;&#12540;&#12522;&#12540;&#12539;&#12508;&#12540;&#12489;&#12364;&#12391;&#12365;&#12354;&#12364;&#12427;&#12392;&#12289;&#32972;&#26223;&#12395;&#12356;&#12367;&#12388;&#12363;&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#12481;&#12515;&#12540;&#12488;&#12434;&#12289;&#22810;&#36942;&#12366;&#12394;&#12356;&#12424;&#12358;&#12395;&#21152;&#12360;&#12383;&#12290;&#12385;&#12423;&#12358;&#12393;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#21477;&#35501;&#28857;&#12395;&#12394;&#12427;&#31243;&#24230;&#12395;&#12289;&#12486;&#12540;&#12510;&#12434;&#24375;&#21270;&#12377;&#12427;&#31243;&#24230;&#12395;&#12290;&#12487;&#12540;&#12479;&#12399;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#21306;&#20999;&#12426;&#12289;&#22793;&#36895;&#12373;&#12379;&#12427;&#12418;&#12398;&#12392;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG037" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-09.png" alt="figs/incoming/03-ZZ-09.png">
</div>
<div class="title">Figure 7. &#22259;33. Life in the Euro Zone &#65288;Wall Street Journal&#65289;</div>
</div>
<div class="paragraph"><p>&#26368;&#24460;&#12395;&#12399;&#12289;&#12487;&#12540;&#12479;&#12399;&#20154;&#12395;&#12289;&#20889;&#30495;&#12395;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#12394;&#12387;&#12383;&#12290;&#12381;&#12428;&#12399;&#35527;&#35441;&#12434;&#27083;&#25104;&#12377;&#12427;&#26528;&#32068;&#12415;&#12391;&#12354;&#12426;&#12289;&#22269;&#12398;&#38291;&#12395;&#32202;&#24373;&#12434;&#12418;&#12383;&#12425;&#12377;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#20844;&#38283;&#12395;&#12356;&#12383;&#12427;&#38915;&#12289;&#27700;&#24179;&#32218;&#12398;&#21521;&#12371;&#12358;&#12395;&#35211;&#12360;&#12390;&#12367;&#12427;&#12418;&#12398;&#12434;&#30342;&#12364;&#27880;&#35222;&#12375;&#12383;&#24180;&#12398;&#26286;&#12428;&#12395;&#12399;&#12289;&#31169;&#12399;&#21462;&#12426;&#19978;&#12370;&#12383;&#19968;&#20154;&#12402;&#12392;&#12426;&#12434;&#21517;&#21069;&#12391;&#12431;&#12363;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12383;&#12290;&#20170;&#12391;&#12418;&#24444;&#12425;&#12364;&#12393;&#12358;&#12375;&#12390;&#12356;&#12427;&#12363;&#27671;&#12395;&#12394;&#12427;&#12290;&#12371;&#12428;&#12364;&#12487;&#12540;&#12479;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12376;&#12419;&#12394;&#12356;&#12424;&#12358;&#12395;&#24863;&#12376;&#12425;&#12428;&#12427;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#31169;&#12395;&#12399;&#12381;&#12428;&#12364;&#32032;&#26228;&#12425;&#12375;&#12356;&#12290;&#12394;&#12380;&#12394;&#12425;Life in the Eurozone&#12391;&#20999;&#12426;&#21462;&#12387;&#12383;&#26178;&#38291;&#12383;&#12385;&#12399;&#12289;&#22805;&#39151;&#12398;&#24109;&#12391;&#20181;&#20107;&#12392;&#29983;&#27963;&#12395;&#12388;&#12356;&#12390;&#35441;&#12375;&#21512;&#12358;&#12473;&#12488;&#12540;&#12522;&#12540;&#12399;&#12289;&#35501;&#32773;&#12392;&#12471;&#12455;&#12450;&#12391;&#12365;&#12427;&#20309;&#12363;&#12391;&#12354;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12363;&#12425;&#12384;&#12290;&#12487;&#12540;&#12479;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#12289;&#12381;&#12428;&#12434;&#21487;&#33021;&#12395;&#12377;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Sarah Slobin, Wall Street Journal</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_3.html" class="btn">次: OpenSpending.orgで国庫を見ていく</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
