<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>水の価格のクラウドソーシング - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="getting_data.html" class="btn">次: データを取得する</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="水の価格のクラウドソーシング #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#27700;&#12398;&#20385;&#26684;&#12398;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;">&#27700;&#12398;&#20385;&#26684;&#12398;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;</h3>
<div class="paragraph"><p>2011&#24180;&#12398;3&#26376;&#12363;&#12425;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12398;&#26032;&#12375;&#12356;&#23455;&#39443;&#12392;&#12375;&#12390;&#12289;&#27700;&#36947;&#26009;&#37329;&#12398;&#24773;&#22577;&#21454;&#38598;&#12364;&#12501;&#12521;&#12531;&#12473;&#20840;&#22303;&#12391;&#34892;&#12431;&#12428;&#12390;&#12356;&#12427;&#12290;&#12383;&#12387;&#12383;&#65300;&#12534;&#26376;&#12398;&#38291;&#12395;&#12289;5,000&#12434;&#36229;&#12360;&#12427;&#20154;&#12364;&#12431;&#12374;&#12431;&#12374;&#27700;&#36947;&#26009;&#37329;&#12398;&#35531;&#27714;&#26360;&#12434;&#25506;&#12375;&#12289;&#12473;&#12461;&#12515;&#12531;&#12375;&#12289; <a href="http://www.prixdeleau.fr/">Prix de l&#8217;Eau</a> (&#27700;&#36947;&#26009;&#37329;) &#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12375;&#12289;&#27700;&#24066;&#22580;&#12398;&#20225;&#26989;&#25903;&#37197;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12434;&#25552;&#20379;&#12375;&#12383;&#12290;&#32080;&#26524;&#12392;&#12375;&#12390;&#12289;&#27700;&#36947;&#20107;&#26989;&#21608;&#36794;&#12398;&#36879;&#26126;&#24615;&#12434;&#25913;&#21892;&#12377;&#12427;&#12383;&#12417;&#12395;&#12462;&#12540;&#12463;&#12289;NGO&#12289;&#20253;&#32113;&#30340;&#12394;&#12513;&#12487;&#12451;&#12450;&#12434;&#22243;&#32080;&#12373;&#12379;&#12383;&#12289;&#21069;&#20363;&#12398;&#12394;&#12356;&#35519;&#26619;&#12395;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0327" style="float:none;">
<div class="content">
<img src="figs/incoming/03-WW.jpg" alt="figs/incoming/03-WW.jpg">
</div>
<div class="title">Figure 26. &#27700;&#12398;&#20385;&#26684; (Fondation France Libert&#233;)</div>
</div>
<div class="paragraph"><p>&#12501;&#12521;&#12531;&#12473;&#12398;&#27700;&#36947;&#24066;&#22580;&#12399;10,000 &#12434;&#36234;&#12360;&#12427;&#39015;&#23458;&#65288;&#32013;&#31246;&#32773;&#12395;&#20998;&#37197;&#12377;&#12427;&#12383;&#12417;&#12398;&#27700;&#12434;&#36092;&#20837;&#12375;&#12390;&#12356;&#12427;&#24066;&#65289;&#12392;&#12411;&#12435;&#12398;&#19968;&#25569;&#12426;&#12398;&#20844;&#20849;&#20107;&#26989;&#20250;&#31038;&#12363;&#12425;&#25104;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#23521;&#21344;&#29366;&#24907;&#12391;&#12399;&#12289;&#12497;&#12527;&#12540;&#12496;&#12521;&#12531;&#12473;&#12364;&#27498;&#12415;&#12289;&#20225;&#26989;&#12395;&#26377;&#21033;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12381;&#12375;&#12390;&#20225;&#26989;&#12399;&#26178;&#12293;&#12289;&#38563;&#25509;&#12375;&#12383;&#30010;&#12395;&#30064;&#12394;&#12427;&#20385;&#26684;&#12434;&#35531;&#27714;&#12375;&#12390;&#12356;&#12427;&#12398;&#12384;&#65281;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#12501;&#12521;&#12531;&#12473;&#12398;NGO&#22243;&#20307; France Libert&#233;s &#12399;&#36942;&#21435;&#65298;&#65301;&#24180;&#38291;&#12289;&#19990;&#30028;&#35215;&#27169;&#12391;&#27700;&#12398;&#21839;&#38988;&#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12356;&#12427;&#12290;France Libert&#233;s&#12399;&#29694;&#22312;&#12289;&#12501;&#12521;&#12531;&#12473;&#24066;&#22580;&#12398;&#36879;&#26126;&#24615;&#12434;&#25913;&#21892;&#12377;&#12427;&#12371;&#12392;&#12289;&#12381;&#12375;&#12390;&#24066;&#27665;&#12392;&#27700;&#36947;&#20107;&#26989;&#12398;&#22865;&#32004;&#12434;&#20132;&#28169;&#12377;&#12427;&#30010;&#38263;&#12539;&#24066;&#38263;&#12434;&#21147;&#12389;&#12369;&#12427;&#12371;&#12392;&#12395;&#12289;&#37325;&#28857;&#30340;&#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12356;&#12427;&#12290;&#12501;&#12521;&#12531;&#12473;&#25919;&#24220;&#12399;&#21839;&#38988;&#12395;&#21462;&#12426;&#32068;&#12416;&#12371;&#12392;&#12434;&#65298;&#24180;&#21069;&#12395;&#27770;&#26029;&#12375;&#12289;&#27700;&#12398;&#20385;&#26684;&#12392;&#21697;&#36074;&#12398;&#22269;&#21218;&#35519;&#26619;&#12434;&#34892;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12414;&#12391;&#12395;&#12289;3%&#12398;&#12487;&#12540;&#12479;&#12384;&#12369;&#12364;&#38598;&#12414;&#12387;&#12383;&#12290;&#36895;&#24230;&#12434;&#19978;&#12370;&#12427;&#12383;&#12417;&#12395;&#12289; <a href="http://www.france-libertes.org/">France Libert&#233;s</a> &#12399;&#30452;&#25509;&#24066;&#27665;&#12434;&#24059;&#12365;&#36796;&#12416;&#12371;&#12392;&#12434;&#26395;&#12435;&#12384;&#12290;</p></div>
<?dbfo-need height="2in"?>
<div class="paragraph"><p>OWNI&#12481;&#12540;&#12512;&#12392;&#19968;&#32210;&#12395;&#31169;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#27700;&#12398;&#38936;&#21454;&#26360;&#12434;&#12473;&#12461;&#12515;&#12531;&#12375;&#24444;&#12425;&#12364;&#25173;&#12387;&#12383;&#27700;&#36947;&#26009;&#37329;&#12434;&#20837;&#21147;&#12377;&#12427;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12398;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12540;&#12473;&#12434; <a href="http://www.prixdeleau.fr/">prixdeleau.fr</a> &#19978;&#12395;&#35373;&#35336;&#12375;&#12383;&#12290;&#36942;&#21435;&#65300;&#12534;&#26376;&#38291;&#12391;8,500&#20154;&#12364;&#12469;&#12452;&#12531;&#12450;&#12483;&#12503;&#65288;&#30331;&#37682;&#65289;&#12375;&#12289;5,000 &#36890;&#12398;&#38936;&#21454;&#26360;&#12364;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12373;&#12428;&#12289;&#38936;&#21454;&#26360;&#12364;&#27491;&#24403;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#30906;&#35469;&#12373;&#12428;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12399;&#24066;&#22580;&#29366;&#27841;&#12395;&#38306;&#12377;&#12427;&#23436;&#20840;&#12394;&#35413;&#20385;&#12434;&#21487;&#33021;&#12395;&#12399;&#12375;&#12390;&#12356;&#12394;&#12356;&#12364;&#12289;&#27700;&#36947;&#26009;&#37329;&#12395;&#23550;&#12375;&#12390;&#35488;&#23455;&#12363;&#12388;&#33609;&#12398;&#26681;&#30340;&#12394;&#38306;&#24515;&#12364;&#23384;&#22312;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#21033;&#23475;&#38306;&#20418;&#32773;&#12289;&#20363;&#12360;&#12400;&#22269;&#21942;&#12398;&#27700;&#30435;&#35222;&#22243;&#20307;&#12395;&#31034;&#12375;&#12383;&#12290;&#24444;&#12425;&#12399;&#21021;&#12417;&#36879;&#26126;&#24615;&#12398;&#21839;&#38988;&#12395;&#12388;&#12356;&#12390;&#25040;&#30097;&#30340;&#12391;&#12354;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#19968;&#36899;&#12398;&#27963;&#21205;&#12434;&#32076;&#12390;&#12289;&#19981;&#36879;&#26126;&#24615;&#12392;&#20225;&#26989;&#12398;&#36942;&#35492;&#12392;&#25126;&#12358;France Libert&#233;s&#12408;&#31309;&#26997;&#30340;&#12395;&#21442;&#21152;&#12377;&#12427;&#12424;&#12358;&#12395;&#12289;&#24444;&#12425;&#12399;&#24515;&#12434;&#22793;&#12360;&#12383;&#12290;&#22577;&#36947;&#27231;&#38306;&#12399;&#12289;&#12371;&#12428;&#12363;&#12425;&#20309;&#12434;&#23398;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12363;&#65311;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
NGO&#12392;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#32068;&#12417;
</dt>
<dd>
<p>
  NGO&#12399;&#25919;&#31574;&#25991;&#26360;&#12434;&#31574;&#23450;&#12377;&#12427;&#12383;&#12417;&#12395;&#22823;&#37327;&#12398;&#12487;&#12540;&#12479;&#12434;&#24517;&#35201;&#12392;&#12377;&#12427;&#12290;&#24444;&#12425;&#12399;&#12289;&#26032;&#32862;&#31038;&#12398;&#37325;&#24441;&#12391;&#12399;&#12394;&#12367;&#12289;&#12487;&#12540;&#12479;&#12398;&#21454;&#38598;&#20316;&#26989;&#12395;&#23550;&#12375;&#12390;&#12394;&#12425;&#12400;&#22810;&#38989;&#12398;&#20986;&#36027;&#12434;&#12356;&#12392;&#12431;&#12394;&#12356;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12518;&#12540;&#12470;&#12399;&#29983;&#12487;&#12540;&#12479;&#12434;&#25552;&#20379;&#12391;&#12365;&#12427;
</dt>
<dd>
<p>
  &#12518;&#12540;&#12470;&#12364;&#12487;&#12540;&#12479;&#21454;&#38598;&#12363;&#12487;&#12540;&#12479;&#12398;&#27927;&#32244;&#20316;&#26989;&#12364;&#20986;&#26469;&#12427;&#22580;&#21512;&#12395;&#12289;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12399;&#26368;&#12418;&#12358;&#12414;&#12367;&#27231;&#33021;&#12377;&#12427;
</p>
</dd>
<dt class="hdlist1">
&#24773;&#22577;&#28304;&#12434;&#23563;&#12397;&#12429;
</dt>
<dd>
<p>
  &#25105;&#12293;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#38936;&#21454;&#26360;&#12398;&#12473;&#12461;&#12515;&#12531;&#12434;&#38972;&#12416;&#12371;&#12392;&#12399;&#12356;&#12367;&#12425;&#12363;&#12398;&#12518;&#12540;&#12470;&#12540;&#65288;&#29305;&#12395;&#12289;&#25105;&#12293;&#12398;&#30446;&#27161;&#12392;&#12377;&#12427;&#35501;&#32773;&#12399;&#24179;&#22343;&#12424;&#12426;&#24180;&#12434;&#21462;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#65289;&#12398;&#21442;&#21152;&#12434;&#24605;&#12356;&#12392;&#12393;&#12414;&#12425;&#12379;&#12427;&#12384;&#12429;&#12358;&#12392;&#32771;&#12360;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#38936;&#21454;&#26360;&#12398;&#12473;&#12461;&#12515;&#12531;&#12434;&#38972;&#12416;&#12363;&#12393;&#12358;&#12363;&#29087;&#32771;&#12375;&#12383;&#12290;&#12518;&#12540;&#12470;&#12540;&#12395;&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#38936;&#21454;&#26360;&#12398;&#12473;&#12461;&#12515;&#12531;&#12434;&#38972;&#12416;&#12371;&#12392;&#12399;&#24190;&#20154;&#12363;&#12434;&#36960;&#12374;&#12369;&#12383;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12369;&#12428;&#12393;&#12289;&#12487;&#12540;&#12479;&#12398;&#20449;&#38972;&#24615;&#12434;&#19978;&#12370;&#12383;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#26908;&#35388;&#12398;&#27231;&#27083;&#12434;&#31435;&#12385;&#12354;&#12370;&#12429;
</dt>
<dd>
<p>
  &#25105;&#12293;&#12399;&#28857;&#25968;&#21046;&#24230;&#12392;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#25237;&#31295;&#12434;&#20837;&#24565;&#12395;&#26908;&#26619;&#12377;&#12427;&#12500;&#12450;&#12539;&#12524;&#12499;&#12517;&#12540;&#12398;&#27231;&#27083;&#12434;&#35373;&#35336;&#12375;&#12383;&#12290;&#12371;&#12428;&#12399;&#12289;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#32368;&#12426;&#36820;&#12375;&#35370;&#21839;&#12377;&#12427;&#27671;&#12364;&#12354;&#12414;&#12426;&#12394;&#12356;&#12518;&#12540;&#12470;&#12540;&#12395;&#12399;&#12289;&#12392;&#12390;&#12418;&#35079;&#38609;&#12391;&#12354;&#12387;&#12383;&#12290;&#12371;&#12428;&#12399;France Libert&#233;s team&#12391;&#20351;&#12431;&#12428;&#12383;&#12364;&#12289;&#12509;&#12452;&#12531;&#12488;&#12471;&#12473;&#12486;&#12512;&#12395;&#21205;&#27231;&#12389;&#12369;&#12425;&#12428;&#12383;&#12392;&#24863;&#12376;&#12383;&#12398;&#12399;10&#12363;&#12381;&#12371;&#12425;&#12398;&#24467;&#26989;&#21729;&#12384;&#12369;&#12384;&#12387;&#12383;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#31777;&#28500;&#12395;&#12375;&#12429;
</dt>
<dd>
<p>
  &#25105;&#12293;&#12399;&#12289;&#12383;&#12387;&#12383;2&#12539;3&#22238;&#12398;&#12463;&#12522;&#12483;&#12463;&#12391;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#27700;&#12398;&#20385;&#26684;&#20184;&#12369;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#20844;&#38283;&#35531;&#27714;&#12434;&#20986;&#39000;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12289;&#33258;&#21205;&#12513;&#12540;&#12523;&#12471;&#12473;&#12486;&#12512;&#12434;&#27083;&#31689;&#12375;&#12383;&#12290;&#12371;&#12428;&#12399;&#38761;&#26032;&#30340;&#12391;&#33391;&#12367;&#35373;&#35336;&#12373;&#12428;&#12390;&#12356;&#12383;&#12364;&#12289;&#12371;&#12398;&#27231;&#33021;&#12399;&#21313;&#20998;&#12394;&#25237;&#36039;&#21033;&#30410;&#29575;&#12434;&#25552;&#20379;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;&#65288;100&#20491;&#12398;&#35201;&#27714;&#12384;&#12369;&#12364;&#36865;&#12425;&#12428;&#12383;&#12290;&#65289;
</p>
</dd>
<dt class="hdlist1">
&#35501;&#32773;&#12434;&#12479;&#12540;&#12466;&#12483;&#12488;&#12395;&#12375;&#12429;
</dt>
<dd>
<p>
  France Libert&#233;s&#12399;&#12289;&#28040;&#36027;&#32773;&#27177;&#21033;&#12395;&#38306;&#12377;&#12427;&#26032;&#32862;60 Millions de Consommateurs&#12392;&#25163;&#12434;&#32068;&#12435;&#12384;&#12290;60 Millions de Consommateurs&#12399;&#24444;&#12425;&#12398;&#22243;&#20307;&#12434;&#22823;&#12293;&#30340;&#12395;&#24059;&#12365;&#36796;&#12435;&#12384;&#12290;&#12371;&#12428;&#12399;&#12371;&#12398;&#35336;&#30011;&#12395;&#23550;&#12375;&#12390;&#23436;&#20840;&#12395;&#21512;&#12387;&#12390;&#12356;&#12383;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20027;&#35201;&#26989;&#32318;&#35413;&#20385;&#25351;&#27161;&#65288;KPI&#65289;&#12434;&#27880;&#24847;&#28145;&#12367;&#36984;&#12409;
</dt>
<dd>
<p>
  &#12371;&#12398;&#35336;&#30011;&#12399;&#65300;&#12534;&#26376;&#38291;&#12391;45,000&#20154;&#12398;&#35370;&#21839;&#32773;&#12434;&#38598;&#12417;&#12383;&#12290;45,000&#20154;&#12399; <a href="http://www.nytimes.com/">nytimes.com</a> &#12398;15&#20998;&#12398;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12395;&#30456;&#24403;&#12377;&#12427;&#12290;&#26412;&#24403;&#12395;&#22823;&#20107;&#12394;&#12371;&#12392;&#12399;&#12289;5&#20154;&#12395;1&#20154;&#12364;&#30331;&#37682;&#12375;&#12289;10&#20154;&#12395;1&#20154;&#12364;&#24444;&#65295;&#24444;&#22899;&#12425;&#12398;&#38936;&#21454;&#26360;&#12434;&#12473;&#12461;&#12515;&#12531;&#12375;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12377;&#12427;&#26178;&#38291;&#12434;&#21462;&#12387;&#12383;&#12371;&#12392;&#12384;&#12387;&#12383;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>Nicolas Kayser-Bril, Journalism++</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="getting_data.html" class="btn">次: データを取得する</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
