<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>OpenSpending.orgで国庫を見ていく - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
        
        
            <a href="ケーススタディ_4.html" class="btn">次: フィンランド議会選挙と運動資金</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="OpenSpending.orgで国庫を見ていく #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_openspending_org&#12391;&#22269;&#24235;&#12434;&#35211;&#12390;&#12356;&#12367;">OpenSpending.org&#12391;&#22269;&#24235;&#12434;&#35211;&#12390;&#12356;&#12367;</h3>
<div class="paragraph"><p>2007&#24180;&#12289;Open Knowledge Foundation&#12395;&#12289;1&#12506;&#12540;&#12472;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#26696;&#12434;&#25658;&#12360;&#12383;Jonathan&#12364;&#12420;&#12387;&#12390;&#12365;&#12383;&#12290;&#12381;&#12428;&#12399; <a href="http://www.wheredoesmymoneygo.org/"><em>Where Does My Money Go?&#65288;&#12412;&#12367;&#12398;&#12362;&#37329;&#12399;&#12393;&#12371;&#12395;&#34892;&#12367;&#12398;&#65311;&#65289;</em></a> &#12392;&#12356;&#12358;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12289;&#33521;&#22269;&#24066;&#27665;&#12364;&#25919;&#24220;&#20104;&#31639;&#12398;&#20351;&#12356;&#36947;&#12434;&#29702;&#35299;&#12375;&#12420;&#12377;&#12367;&#12394;&#12427;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;&#12371;&#12428;&#12399;&#20844;&#20849;&#24773;&#22577;&#12434;&#12499;&#12472;&#12517;&#12450;&#12523;&#12395;&#25552;&#20379;&#12377;&#12427;&#12392;&#12356;&#12358;&#12289;&#12424;&#12426;&#22823;&#12365;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#23455;&#35388;&#12434;&#24847;&#22259;&#12375;&#12390;&#12356;&#12383;&#12290;1940&#24180;&#20195;&#12398;Otto&#12362;&#12424;&#12403;Marie Neurath&#12395;&#12424;&#12427;&#20808;&#39366;&#30340;&#12394;&#20181;&#20107;&#12289;Isotype Institute&#12434;&#12505;&#12540;&#12473;&#12395;&#12375;&#12390;&#12356;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG038" style="float:none;">
<div class="content">
<img src="figs/incoming/03-PP-02.png" alt="figs/incoming/03-PP-02.png">
</div>
<div class="title">Figure 8. &#31246;&#37329;&#12399;&#12393;&#12371;&#12408;&#34892;&#12387;&#12383;&#65311;(&#12458;&#12540;&#12503;&#12531;&#12490;&#12524;&#12483;&#12472;&#12501;&#12449;&#12454;&#12531;&#12487;&#12540;&#12471;&#12519;&#12531;)</div>
</div>
<div class="paragraph"><p>Where Does My Money Go?&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12289;&#24133;&#24195;&#12356;&#12477;&#12540;&#12473;&#12363;&#12425;&#12398;&#20844;&#20849;&#12487;&#12540;&#12479;&#12434;&#12289;&#30452;&#24863;&#30340;&#12394;&#12458;&#12540;&#12503;&#12531;&#12477;&#12540;&#12473;&#12398;&#12484;&#12540;&#12523;&#32676;&#12391;&#25506;&#12387;&#12390;&#12356;&#12367;&#12371;&#12392;&#12434;&#21487;&#33021;&#12395;&#12375;&#12383;&#12290;&#25105;&#12293;&#12399;&#36062;&#12434;&#21462;&#12387;&#12390;&#12503;&#12525;&#12488;&#12479;&#12452;&#12503;&#12398;&#38283;&#30330;&#12395;&#25588;&#21161;&#12434;&#12418;&#12425;&#12356;&#12289;&#24460;&#12395;&#12399;Channel 4&#12398;4IP&#12363;&#12425;&#23436;&#20840;&#12394;&#24418;&#12398;&#12454;&#12455;&#12502;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12377;&#12427;&#12383;&#12417;&#12398;&#21161;&#12369;&#12434;&#24471;&#12383;&#12290;&#24773;&#22577;&#12487;&#12470;&#12452;&#12531;&#12398;&#12464;&#12523;&#12289;David McCandless&#65288;  <a href="http://www.informationisbeautiful.net/">Information is Beautiful</a>&#12398;&#20154;&#65289;&#12399;&#12289;&#22269;&#20869;&#12398;&#21508;&#22320;&#22495;&#12395;&#20104;&#31639;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#37197;&#20998;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12434;&#35211;&#12379;&#12427;&#8216;Country and Regional Analysis&#8217;&#65288;&#22269;&#12392;&#22320;&#26041;&#12398;&#20998;&#26512;&#65289;&#12420;&#12289;&#25903;&#25173;&#12387;&#12383;&#31246;&#37329;&#12398;&#19968;&#26085;&#12354;&#12383;&#12426;&#12398;&#20869;&#35379;&#12434;&#12509;&#12531;&#12489;&#12392;&#12506;&#12531;&#12473;&#12434;&#21336;&#20301;&#12395;&#31034;&#12377; <a href="http://wheredoesmymoneygo.org/dailybread.html"><em>Daily Bread</em></a> &#12394;&#12393;&#12289;&#24040;&#22823;&#12394;&#25968;&#12383;&#12385;&#12434;&#33258;&#20998;&#12392;&#38306;&#36899;&#20184;&#12369;&#12420;&#12377;&#12367;&#12377;&#12427;&#12373;&#12414;&#12374;&#12414;&#12394;&#12487;&#12540;&#12479;&#12499;&#12517;&#12540;&#12434;&#20316;&#25104;&#12375;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG039" style="float:none;">
<div class="content">
<img src="figs/incoming/03-PP-01.png" alt="figs/incoming/03-PP-01.png">
</div>
<div class="title">Figure 9. Where Does My Money Go?&#12398;Daily Bread&#31246;&#25903;&#20986;&#35336;&#31639;&#27231; (Open Knowledge Foundation)</div>
</div>
<div class="paragraph"><p>&#24403;&#26178;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#32854;&#26479;&#12399;&#12450;&#12463;&#12525;&#12491;&#12512;&#12391; <a href="http://data.gov.uk/dataset/coins">Combined Online Information System</a>&#12289;COINS&#12487;&#12540;&#12479;&#12392;&#31216;&#12373;&#12428;&#12390;&#12356;&#12383;&#12289;&#23384;&#22312;&#12377;&#12427;&#20013;&#12391;&#26368;&#39640;&#12398;&#32178;&#32645;&#24230;&#12392;&#35443;&#32048;&#24615;&#12434;&#12418;&#12388;&#33521;&#22269;&#25919;&#24220;&#36001;&#25919;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12384;&#12387;&#12383;&#12290;Lisa Evanse&#65288;the Guardian &#12398;Datalog&#12481;&#12540;&#12512;&#12395;&#20837;&#12427;&#12414;&#12391;&#65289;&#12289;Julian Todd&#12289;Francis Irving&#65288;&#20170;&#12420;Scraperwiki&#12391;&#26377;&#21517;&#65289;&#12289;Martin Rosenbaum&#65288;BBC&#65289;&#12411;&#12363;&#12392;&#20849;&#21516;&#12391;&#12289;&#12431;&#12428;&#12431;&#12428;&#12399;&#12371;&#12398;&#12487;&#12540;&#12479;&#12398;&#38322;&#35239;&#35531;&#27714;&#12434;&#20309;&#24230;&#12418;&#20309;&#24230;&#12418;&#20986;&#12375;&#12390;&#12356;&#12383;---&#12411;&#12392;&#12435;&#12393;&#12399;&#25104;&#21151;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>2010&#24180;&#12395;&#12388;&#12356;&#12395;&#12371;&#12398;&#12487;&#12540;&#12479;&#12399;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12289;&#36879;&#26126;&#24615;&#25903;&#25345;&#32773;&#12395;&#12392;&#12387;&#12390;&#12398;&#38761;&#21629;&#12391;&#12354;&#12427;&#12392;&#24195;&#12367;&#25417;&#12360;&#12425;&#12428;&#12383;&#12290;&#25105;&#12293;&#12399;&#12454;&#12456;&#12502;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12525;&#12540;&#12489;&#12377;&#12427;&#12383;&#12417;&#12487;&#12540;&#12479;&#12395;&#20808;&#34892;&#12375;&#12390;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#29366;&#27841;&#12395;&#12354;&#12426;&#12289;&#12381;&#12398;&#12371;&#12392;&#12364;&#20844;&#12395;&#12394;&#12387;&#12383;&#12392;&#12365;&#12399;&#12503;&#12524;&#12473;&#12395;&#38750;&#24120;&#12395;&#27880;&#30446;&#12373;&#12428;&#12383;&#12290;&#12371;&#12398;&#12383;&#12417;&#12522;&#12522;&#12540;&#12473;&#26085;&#12395;&#12399;&#12289;&#12522;&#12522;&#12540;&#12473;&#12395;&#12388;&#12356;&#12390;&#35542;&#12376;&#12289;&#38972;&#12415;&#12289;&#12414;&#12383;&#12381;&#12428;&#12434;&#12458;&#12540;&#12503;&#12531;&#12375;&#12390;&#35211;&#12390;&#12356;&#12367;&#26041;&#27861;&#12434;&#23563;&#12397;&#12427;&#12392;&#12356;&#12387;&#12383;&#12371;&#12392;&#12398;&#12383;&#12417;&#12395;&#65288;&#12501;&#12449;&#12452;&#12523;&#12399;&#25968;&#21313;G&#12496;&#12452;&#12488;&#12354;&#12387;&#12383;&#65289;&#12289;&#25105;&#12293;&#12398;IRC&#12481;&#12515;&#12531;&#12493;&#12523;&#12395;&#20309;&#12480;&#12540;&#12473;&#12418;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12354;&#12425;&#12431;&#12428;&#12383;&#12290;&#12371;&#12358;&#12375;&#12383;&#36229;&#22823;&#35215;&#27169;&#12398;&#12522;&#12522;&#12540;&#12473;&#12399;&#35079;&#38609;&#36942;&#12366;&#12390;&#21177;&#26524;&#30340;&#12394;&#12300;&#36879;&#26126;&#24615;&#12434;&#36890;&#12376;&#12383;&#19981;&#26126;&#30637;&#12301;&#12354;&#12427;&#12392;&#38627;&#12378;&#12427;&#35413;&#35542;&#23478;&#12418;&#23621;&#12383;&#12364;&#12289;&#35501;&#32773;&#12395;&#20844;&#20849;&#36001;&#28304;&#12398;&#20351;&#36884;&#12395;&#12388;&#12356;&#12390;&#21069;&#20195;&#26410;&#32862;&#12398;&#35299;&#35500;&#12434;&#12377;&#12409;&#12367;&#12487;&#12540;&#12479;&#12395;&#31361;&#12387;&#36796;&#12435;&#12384;&#21191;&#25954;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12418;&#12383;&#12367;&#12373;&#12435;&#12356;&#12383;&#12290;the Guardian&#12399;&#12371;&#12398;&#12522;&#12522;&#12540;&#12473;&#12434;&#12521;&#12452;&#12502;&#12502;&#12525;&#12464;&#20013;&#32153;&#12375;&#12383;&#12375;&#12289;&#20182;&#12395;&#12418;&#22810;&#12367;&#12398;&#12513;&#12487;&#12451;&#12450;&#12364;&#21462;&#12426;&#19978;&#12370;&#12289;&#12487;&#12540;&#12479;&#12363;&#12425;&#35501;&#12415;&#21462;&#12428;&#12427;&#12371;&#12392;&#12434;&#20998;&#26512;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#21516;&#27096;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#20182;&#12398;&#22269;&#12391;&#12418;&#36208;&#12425;&#12379;&#12427;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#19990;&#30028;&#20013;&#12363;&#12425;&#12522;&#12463;&#12456;&#12473;&#12488;&#12420;&#21839;&#12356;&#21512;&#12431;&#12379;&#12434;&#21463;&#12369;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12414;&#12391;&#38263;&#12367;&#12399;&#25499;&#12363;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12489;&#12452;&#12484;&#29256;&#12391;&#36899;&#37030;&#22269;&#20104;&#31639;&#12434;&#25201;&#12358;OffenerHaushalt&#12364;Friedrich Lindenberg&#12398;&#20316;&#25104;&#12391;&#12525;&#12540;&#12531;&#12481;&#12373;&#12428;&#12390;&#12377;&#12368;&#12289;&#25105;&#12293;&#12399;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#22269;&#38555;&#29256;&#12391;&#12354;&#12427;OpenSpending&#12434;&#12525;&#12540;&#12531;&#12481;&#12375;&#12383;&#12290;&#12371;&#12428;&#12399;&#19990;&#30028;&#20013;&#12398;&#12518;&#12540;&#12470;&#12540;&#12364;&#20844;&#20849;&#25903;&#20986;&#12434;&#12510;&#12483;&#12500;&#12531;&#12464;&#12377;&#12427;&#21161;&#12369;&#12392;&#12394;&#12427;&#12418;&#12398;&#12391;&#12289;&#22580;&#25152;&#12398;&#35299;&#35500;&#12434;&#20837;&#12428;&#12427;&#27231;&#33021;&#12399;&#12385;&#12423;&#12387;&#12392;OpenStreetMap&#30340;&#12384;&#12290;&#22825;&#25165;Gregor Aisch&#12398;&#21161;&#12369;&#12434;&#20511;&#12426;&#12289;&#37096;&#20998;&#30340;&#12395;&#12399;&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;David McCandless&#12398;&#12487;&#12470;&#12452;&#12531;&#12434;&#12505;&#12540;&#12473;&#12395;&#12375;&#12390;&#12289;&#25105;&#12293;&#12399;&#26032;&#12487;&#12470;&#12452;&#12531;&#12434;&#23455;&#35013;&#12375;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0310" style="float:none;">
<div class="content">
<img src="figs/incoming/03-PP-03.png" alt="figs/incoming/03-PP-03.png">
</div>
<div class="title">Figure 10. _Where Does My Money Go?_&#12398;&#12489;&#12452;&#12484;&#29256;OffenerHaushalt (Open Knowledge Foundation)</div>
</div>
<div class="paragraph"><p>OpenSpending&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12399;&#12289;&#25903;&#20986;&#12487;&#12540;&#12479;&#12398;&#21462;&#24471;&#12289;&#35352;&#36848;&#12289;&#35299;&#37320;&#12289;&#19968;&#33324;&#12408;&#12398;&#25552;&#31034;&#12395;&#12362;&#12356;&#12390;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#22823;&#12293;&#30340;&#12395;&#20849;&#21516;&#12375;&#12383;&#12290;OpenSpending&#12399;&#20844;&#20849;&#25903;&#20986;&#12398;---&#39640;&#12524;&#12505;&#12523;&#12398;&#20104;&#31639;&#24773;&#22577;&#12363;&#12425;&#22519;&#34892;&#12524;&#12505;&#12523;&#12398;&#23455;&#38555;&#12398;&#25903;&#20986;&#12414;&#12391;&#12398;---&#26908;&#32034;&#21487;&#33021;&#12394;&#22823;&#35215;&#27169;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12392;&#12375;&#12390;&#37325;&#35201;&#12394;&#31532;&#19968;&#24382;&#12391;&#12354;&#12427;&#12290;&#12488;&#12483;&#12503;&#12399;&#12484;&#12522;&#12540;&#12510;&#12483;&#12503;&#12420;&#12496;&#12502;&#12523;&#12484;&#12522;&#12540;&#12392;&#12356;&#12387;&#12383;&#19968;&#36899;&#12398;&#12377;&#12368;&#20351;&#12360;&#12427;&#21487;&#35222;&#21270;&#12484;&#12540;&#12523;&#12391;&#27083;&#25104;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#35504;&#12418;&#12364;&#22320;&#20803;&#12398;&#35696;&#20250;&#12487;&#12540;&#12479;&#12434;&#12525;&#12540;&#12489;&#12375;&#12390;&#21487;&#35222;&#21270;&#12391;&#12365;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#24403;&#21021;&#12289;&#19968;&#37096;&#12398;&#12424;&#12426;&#27927;&#32244;&#12373;&#12428;&#12383;&#21487;&#35222;&#21270;&#12484;&#12540;&#12523;&#12395;&#22823;&#12365;&#12394;&#38656;&#35201;&#12364;&#12354;&#12427;&#12392;&#32771;&#12360;&#12390;&#12356;&#12383;&#12364;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#12491;&#12517;&#12540;&#12473;&#23186;&#20307;&#12392;&#35441;&#12375;&#12390;&#12415;&#12390;&#12289;&#26368;&#21021;&#12395;&#20805;&#36275;&#12377;&#12409;&#12365;&#12424;&#12426;&#22522;&#26412;&#30340;&#12394;&#35201;&#26395;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12375;&#12383;&#12290;&#12388;&#12414;&#12426;&#12289;&#12502;&#12525;&#12464;&#35352;&#20107;&#12395;&#21205;&#30340;&#12394;&#34920;&#12434;&#22475;&#12417;&#36796;&#12416;&#27231;&#33021;&#12394;&#12393;&#12391;&#12354;&#12427;&#12290;&#12491;&#12517;&#12540;&#12473;&#23186;&#20307;&#12395;&#12399;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#28155;&#12360;&#12390;&#12487;&#12540;&#12479;&#12408;&#12398;&#12497;&#12502;&#12522;&#12483;&#12463;&#12539;&#12450;&#12463;&#12475;&#12473;&#12398;&#25552;&#20379;&#12434;&#20419;&#12375;&#12383;&#12356;---&#12384;&#12363;&#12425;&#12381;&#12358;&#12375;&#12383;&#12454;&#12452;&#12472;&#12455;&#12483;&#12488;&#12418;&#20316;&#25104;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#12293;&#12364;&#26368;&#21021;&#12398;&#22823;&#12365;&#12394;&#12522;&#12522;&#12540;&#12473;&#12434;&#12362;&#12371;&#12394;&#12387;&#12383;&#12398;&#12399;&#12289;&#12506;&#12523;&#12540;&#12472;&#12515;&#12391;&#34892;&#12431;&#12428;&#12383;&#31532;&#19968;&#22238;&#12398;International Journalism Festival&#12364;&#12354;&#12427;&#38915;&#12384;&#12387;&#12383;&#12290;&#38283;&#30330;&#32773;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12289;&#20844;&#21209;&#21729;&#12383;&#12385;&#12364;&#12452;&#12479;&#12522;&#12450;&#12398;&#12487;&#12540;&#12479;&#12434;&#20849;&#21516;&#12391;OpenSpending&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12395;&#12525;&#12540;&#12489;&#12375;&#12289;&#25903;&#20986;&#12364;&#20013;&#22830;&#12289;&#22320;&#22495;&#12289;&#22320;&#26041;&#25919;&#24220;&#12395;&#20998;&#21106;&#12373;&#12428;&#12390;&#12356;&#12367;&#27096;&#23376;&#12398;&#12522;&#12483;&#12481;&#12394;&#21487;&#35222;&#21270;&#12434;&#24471;&#12383;&#12290;&#12381;&#12428;&#12399;Il Fatto Quotidiano&#12289;Il Post&#12289;La Stampa&#12289;Repubblica&#12289;Wired Italia&#12392;&#12356;&#12387;&#12383;&#12513;&#12487;&#12451;&#12450;&#12391;&#21462;&#12426;&#19978;&#12370;&#12425;&#12428;&#12289;the Guardian&#12395;&#12418;&#20986;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0311" style="float:none;">
<div class="content">
<img src="figs/incoming/03-PP-04.png" alt="figs/incoming/03-PP-04.png">
</div>
<div class="title">Figure 11. &#12452;&#12479;&#12522;&#12450;&#29256;&#12398;Where Does My Money Go?&#65288;La Stampa&#65289;</div>
</div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>2011&#24180;&#12395;&#12399;Publish What You Fund&#12420;Overseas Development Institute&#12392;&#12398;&#20849;&#21516;&#20316;&#26989;&#12391;&#12289;2003-2006&#24180;&#12398;&#12454;&#12460;&#12531;&#12480;&#12408;&#12398;&#25588;&#21161;&#36039;&#37329;&#12434;&#12510;&#12483;&#12500;&#12531;&#12464;&#12375;&#12383;&#12290;&#12371;&#12428;&#12399;&#26032;&#12375;&#12363;&#12387;&#12383;&#12290;&#25588;&#21161;&#36039;&#37329;&#12398;&#27969;&#12428;&#12434;&#22269;&#12398;&#20104;&#31639;&#12392;&#20006;&#12409;&#12390;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#26368;&#21021;&#12398;&#12418;&#12398;&#12384;&#12387;&#12383;&#12363;&#12425;&#12384;---&#25588;&#21161;&#22269;&#12398;&#20778;&#20808;&#38918;&#20301;&#12392;&#22320;&#26041;&#25919;&#24220;&#12398;&#20778;&#20808;&#38918;&#20301;&#12434;&#20006;&#12409;&#12390;&#35211;&#12427;&#12371;&#12392;&#12414;&#12391;&#12391;&#12365;&#12427;&#12398;&#12384;&#12290;&#33288;&#21619;&#28145;&#12356;&#32080;&#35542;&#12364;&#12356;&#12367;&#12388;&#12418;&#24471;&#12425;&#12428;&#12383;&#12290;&#12383;&#12392;&#12360;&#12400;HIV&#12503;&#12525;&#12464;&#12521;&#12512;&#12420;&#23478;&#26063;&#35336;&#30011;&#12399;&#12411;&#12412;&#23436;&#20840;&#12395;&#22806;&#37096;&#12398;&#25588;&#21161;&#12391;&#12414;&#12363;&#12394;&#12431;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#12431;&#12363;&#12387;&#12383;&#12290;&#12371;&#12428;&#12399;the Guardian&#12391;&#12459;&#12496;&#12540;&#12373;&#12428;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#12289;&#12381;&#12398;&#20182;&#12398;&#24773;&#22577;&#12477;&#12540;&#12473;&#12434;&#20803;&#12395;&#12375;&#12383;&#25903;&#20986;&#12487;&#12540;&#12479;&#12434;&#30456;&#20114;&#21442;&#29031;&#12434;&#12377;&#12427;&#12383;&#12417;&#12395;NGO&#12420;&#25903;&#25345;&#22243;&#20307;&#12395;&#12418;&#20685;&#12365;&#12363;&#12369;&#12383;&#12290;&#20363;&#12360;&#12400;&#12289;Privacy International&#12399;&#35519;&#26619;&#25216;&#34899;&#20225;&#26989;&#12398;&#33192;&#22823;&#12394;&#12522;&#12473;&#12488;&#12420;&#21475;&#35486;&#34920;&#29694;&#12391;&#12399;`wiretappers ball'&#12392;&#12375;&#12390;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#22269;&#38555;&#30340;&#12394;&#35519;&#26619;&#12488;&#12524;&#12540;&#12489;&#12471;&#12519;&#12540;&#12395;&#21442;&#21152;&#12375;&#12390;&#12356;&#12427;&#20195;&#29702;&#24215;&#12398;&#12522;&#12473;&#12488;&#12434;&#25345;&#12387;&#12390;&#12289;&#25105;&#12293;&#12395;&#12450;&#12503;&#12525;&#12540;&#12481;&#12375;&#12390;&#12365;&#12383;&#12290;&#20225;&#26989;&#21517;&#12434;&#25903;&#20986;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12392;&#12471;&#12473;&#12486;&#12512;&#30340;&#12395;&#30456;&#20114;&#21442;&#29031;&#12377;&#12427;&#12371;&#12392;&#12391;&#65292;&#12393;&#12398;&#20225;&#26989;&#12364;&#25919;&#24220;&#12392;&#22865;&#32004;&#12375;&#12390;&#12356;&#12427;&#12398;&#12363;&#12434;&#29305;&#23450;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12395;&#12394;&#12387;&#12383;&#12290;&#12381;&#12398;&#20225;&#26989;&#12399;&#24773;&#22577;&#20844;&#38283;&#35531;&#27714;&#65288;FOI: freedom of information request&#65289;&#12391;&#36861;&#36321;&#35519;&#26619;&#12364;&#12391;&#12365;&#12383;&#12290;&#12371;&#12398;&#12371;&#12392;&#12399; <a href="http://bit.ly/guardian-surveillance">Guardian</a> &#12391;&#22577;&#36947;&#12373;&#12428;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#29694;&#22312;&#25105;&#12293;&#12399;Spending Stories&#12392;&#12356;&#12358;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#19968;&#29872;&#12392;&#12375;&#12390;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12420;&#20844;&#34886;&#12398;&#36001;&#25919;&#12522;&#12486;&#12521;&#12471;&#12540;&#12434;&#39640;&#12417;&#12427;&#12371;&#12392;&#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12356;&#12427;&#12290;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12518;&#12540;&#12470;&#12540;&#12364;&#20844;&#20849;&#25903;&#20986;&#12487;&#12540;&#12479;&#12392;&#20844;&#20849;&#25903;&#20986;&#12395;&#12414;&#12388;&#12431;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#12522;&#12531;&#12463;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12392;&#12356;&#12358;&#12418;&#12398;&#12391;&#12289;&#12491;&#12517;&#12540;&#12473;&#12398;&#35023;&#12395;&#12354;&#12427;&#25968;&#23383;&#12434;&#12289;&#25968;&#23383;&#12395;&#12414;&#12388;&#12431;&#12427;&#12491;&#12517;&#12540;&#12473;&#12434;&#38322;&#35239;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#20998;&#37326;&#12391;&#12420;&#12387;&#12390;&#12365;&#12383;&#12371;&#12392;&#12434;&#36890;&#12376;&#12289;&#25105;&#12293;&#12399;&#20197;&#19979;&#12398;&#12371;&#12392;&#12434;&#23398;&#12435;&#12384;:</p></div>
<div class="ulist"><ul>
<li>
<p>
&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#29983;&#12487;&#12540;&#12479;&#12398;&#25201;&#12356;&#12395;&#24931;&#12428;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12364;&#22810;&#12367;&#12289;&#33258;&#20998;&#12398;&#21462;&#26448;&#12398;&#19981;&#21487;&#27424;&#12394;&#22522;&#30990;&#12391;&#12354;&#12427;&#12392;&#12399;&#32771;&#12360;&#12394;&#12356;&#32773;&#12364;&#22810;&#25968;&#12391;&#12354;&#12427;&#12290;&#29983;&#12398;&#24773;&#22577;&#12434;&#35542;&#25312;&#12392;&#12375;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12392;&#12356;&#12358;&#12398;&#12399;&#12356;&#12414;&#12418;&#27604;&#36611;&#30340;&#26032;&#12375;&#12356;&#12450;&#12452;&#12487;&#12451;&#12450;&#12391;&#12354;&#12427;&#12290;
</p>
</li>
<li>
<p>
&#12487;&#12540;&#12479;&#12398;&#20998;&#26512;&#12392;&#29702;&#35299;&#12399;&#26178;&#38291;&#12398;&#12363;&#12363;&#12427;&#12503;&#12525;&#12475;&#12473;&#12391;&#12354;&#12426;&#12289;&#12381;&#12428;&#12399;&#24517;&#35201;&#12394;&#12473;&#12461;&#12523;&#12364;&#12354;&#12387;&#12390;&#12418;&#21516;&#12376;&#12384;&#12290;&#12371;&#12428;&#12434;&#30701;&#23551;&#21629;&#12398;&#12491;&#12517;&#12540;&#12473;&#12539;&#12469;&#12452;&#12463;&#12523;&#12395;&#24403;&#12390;&#12399;&#12417;&#12427;&#12398;&#12399;&#22823;&#22793;&#12394;&#12398;&#12391;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#27604;&#36611;&#30340;&#38263;&#26399;&#12398;&#20998;&#26512;&#30340;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#20351;&#12431;&#12428;&#12427;&#12371;&#12392;&#12364;&#22810;&#12356;&#12290;
</p>
</li>
<li>
<p>
&#25919;&#24220;&#12364;&#12522;&#12522;&#12540;&#12473;&#12377;&#12427;&#12487;&#12540;&#12479;&#12399;&#19981;&#23436;&#20840;&#12394;&#12418;&#12398;&#12420;&#21476;&#12356;&#12418;&#12398;&#12364;&#22810;&#12356;&#12290;&#20844;&#20849;&#21521;&#12369;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12399;&#12289;&#24773;&#22577;&#20844;&#38283;&#27861;&#12395;&#22522;&#12389;&#12367;&#35531;&#27714;&#12391;&#21462;&#12425;&#12428;&#12427;&#20855;&#20307;&#30340;&#12394;&#24773;&#22577;&#12398;&#12363;&#12369;&#12425;&#12391;&#35036;&#12387;&#12390;&#12420;&#12425;&#12394;&#12369;&#12428;&#12400;&#20998;&#26512;&#30340;&#12394;&#29992;&#36884;&#12395;&#20351;&#12360;&#12394;&#12356;&#12371;&#12392;&#12364;&#12289;&#26412;&#24403;&#12395;&#22810;&#12356;&#12290;
</p>
</li>
<li>
<p>
&#25903;&#25588;&#22243;&#20307;&#12289;&#23398;&#32773;&#12289;&#30740;&#31350;&#32773;&#12399;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12424;&#12426;&#22823;&#35215;&#27169;&#12394;&#12487;&#12540;&#12479;&#39366;&#21205;&#30740;&#31350;&#12434;&#34892;&#12358;&#12384;&#12369;&#12398;&#26178;&#38291;&#12420;&#12522;&#12477;&#12540;&#12473;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#22810;&#12356;&#12290;&#24444;&#12425;&#12392;&#32068;&#12415;&#12289;&#12481;&#12540;&#12512;&#12392;&#12375;&#12390;&#20685;&#12367;&#12392;&#22823;&#12365;&#12394;&#25104;&#26524;&#12364;&#20986;&#12427;&#12371;&#12392;&#12364;&#12354;&#12427;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; <em>Lucy Chambers &#12362;&#12424;&#12403; Jonathan Gray&#12289;Open Knowledge Foundation</em></p></div>
<?dbfo-need height="2in"?>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ケーススタディ.html" class="btn">章: ケーススタディ</a>
    
    
        <a href="ケーススタディ_4.html" class="btn">次: フィンランド議会選挙と運動資金</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
