<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>ビジュアライゼーションの力でストーリーを伝える - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを提供する.html" class="btn">章: データを提供する</a>
        
        
            <a href="データを提供する_5.html" class="btn">次: データでデザインする</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ビジュアライゼーションの力でストーリーを伝える #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#21147;&#12391;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20253;&#12360;&#12427;">&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#21147;&#12391;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20253;&#12360;&#12427;</h3>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;&#12356;&#12367;&#12388;&#12363;&#12398;&#29702;&#30001;&#12391;&#32771;&#24942;&#12377;&#12427;&#12513;&#12522;&#12483;&#12488;&#12364;&#12354;&#12427;&#12290;&#39514;&#12367;&#12411;&#12393;&#12395;&#32654;&#12375;&#12367;&#27880;&#30446;&#65288;&#20849;&#26377;&#12420;&#35501;&#26360;&#12434;&#24825;&#12365;&#12388;&#12369;&#12427;&#12398;&#12395;&#20385;&#20516;&#12354;&#12427;&#31038;&#20250;&#30340;&#20385;&#20516;&#65289;&#12434;&#38598;&#12417;&#12427;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#24375;&#21147;&#12394;&#35469;&#30693;&#21033;&#28857;&#12418;&#27963;&#29992;&#12377;&#12427;&#12290;&#20154;&#38291;&#12398;&#33075;&#12398;&#20778;&#12395;&#21322;&#20998;&#12399;&#12289;&#35222;&#35226;&#24773;&#22577;&#12434;&#20966;&#29702;&#12377;&#12427;&#12383;&#12417;&#12395;&#21521;&#12369;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#12354;&#12394;&#12383;&#12399;&#12452;&#12531;&#12501;&#12457;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12391;&#12518;&#12540;&#12470;&#12540;&#12395;&#12503;&#12524;&#12476;&#12531;&#12434;&#12377;&#12427;&#26178;&#12289;&#12354;&#12394;&#12383;&#12399;&#24515;&#12398;&#26368;&#12418;&#22810;&#12367;&#12434;&#21344;&#12417;&#12427;&#38936;&#22495;&#12434;&#36890;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12395;&#35302;&#12428;&#12390;&#12356;&#12427;&#12290;&#33391;&#12356;&#12487;&#12470;&#12452;&#12531;&#12398;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;&#32884;&#21462;&#32773;&#12395;&#12377;&#12368;&#12395;&#28145;&#12356;&#21360;&#35937;&#12434;&#19982;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#35201;&#28857;&#12434;&#29702;&#35299;&#12377;&#12427;&#12383;&#12417;&#12395;&#35079;&#38609;&#12394;&#35441;&#12398;&#28151;&#20081;&#12434;&#20999;&#12426;&#23849;&#12377;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#20889;&#30495;&#12420;&#12499;&#12487;&#12458;&#12398;&#12411;&#12363;&#12398;&#35222;&#35226;&#12513;&#12487;&#12451;&#12450;&#12392;&#36949;&#12387;&#12390;&#12289;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12418;&#12414;&#12383;&#28204;&#23450;&#20986;&#26469;&#12427;&#20107;&#23455;&#12395;&#28145;&#12367;&#26681;&#20184;&#12356;&#12390;&#12356;&#12427;&#12290; &#23529;&#32654;&#30340;&#12394;&#39749;&#21147;&#12364;&#12289;&#12354;&#12414;&#12426;&#24863;&#24773;&#30340;&#12395;&#12394;&#12425;&#12378;&#12289;&#12424;&#12426;&#20107;&#23455;&#12395;&#38306;&#24515;&#12434;&#24471;&#12425;&#12428;&#12427;&#12290; &#22793;&#21270;&#12377;&#12427;&#26178;&#20195;&#12395;&#12362;&#12356;&#12390;:&#12354;&#12427;&#35222;&#28857;&#12391;&#35222;&#32884;&#32773;&#12395;&#21512;&#12431;&#12379;&#12425;&#12428;&#12390;&#12356;&#12427; <phrase role="keep-together">&#29421;&#12367;-</phrase>&#28966;&#28857;&#12434;&#12362;&#12363;&#12428;&#12383;&#12513;&#12487;&#12451;&#12450; , &#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#65288;&#12381;&#12375;&#12390;&#19968;&#33324;&#30340;&#12395;&#12399;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#65289;&#12399;&#29378;&#20449;&#12391;&#12394;&#12367;&#20107;&#23455;&#12395;&#22522;&#12389;&#12363;&#12428;&#12383;&#12473;&#12488;&#12540;&#12522;&#12486;&#12522;&#12531;&#12464;&#12398;&#12383;&#12417;&#12398;&#33288;&#21619;&#12434;&#12381;&#12381;&#12425;&#12428;&#12427;&#27231;&#20250;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12373;&#12425;&#12395;&#12289;&#29289;&#35486;&#12426;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#20182;&#12398;&#24418;&#24907;&#12398;&#12424;&#12358;&#12395;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12491;&#12517;&#12540;&#12473;&#36895;&#22577;&#65288;&#20107;&#25925;&#12398;&#20301;&#32622;&#12420;&#24535;&#26395;&#32773;&#25968;&#12398;&#12424;&#12358;&#12394;&#26032;&#24773;&#22577;&#12434;&#26089;&#12367;&#20253;&#12360;&#12427;&#20107;&#65289;&#12420;&#21628;&#12403;&#29289;&#35352;&#20107;&#12398;&#20001;&#26041;&#12395;&#12392;&#12387;&#12390;&#26377;&#21177;&#12395;&#12394;&#12426;&#12360;&#12390;&#12289;&#23436;&#20840;&#12395;&#26032;&#12375;&#12356;&#26041;&#27861;&#12391;&#35211;&#24931;&#12428;&#12383;&#12418;&#12398;&#12398;&#29702;&#35299;&#12434;&#29702;&#35299;&#12434;&#21161;&#12369;&#12427;&#12383;&#12417;&#12395;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#35441;&#38988;&#12395;&#12424;&#12426;&#28145;&#20837;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#26032;&#12375;&#12356;&#32771;&#12360;&#26041;&#12434;&#25552;&#20379;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#26032;&#12375;&#12356;&#26041;&#27861;&#12391;&#39348;&#26579;&#12415;&#12398;&#12418;&#12398;&#12434;&#35211;&#12427;&#12371;&#12392;">&#26032;&#12375;&#12356;&#26041;&#27861;&#12391;&#39348;&#26579;&#12415;&#12398;&#12418;&#12398;&#12434;&#35211;&#12427;&#12371;&#12392;</h4>
<div class="paragraph"><p>&#23455;&#38555;&#12289;&#19990;&#30028;&#30340;&#12394;&#32076;&#28168;&#21361;&#27231;&#12364;&#22987;&#12414;&#12387;&#12383;1&#24180;&#24460;&#12289;&#19968;&#33324;&#36890;&#24565;&#12434;&#26908;&#35388;&#12377;&#12427;&#12383;&#12417;&#12398;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#33021;&#21147;&#12399;2009&#24180;&#24460;&#21322;&#12395;The New York Times&#12395;&#12424;&#12387;&#12390;&#30330;&#34892;&#12373;&#12428;&#12383; <a href="http://nyti.ms/employment-lines">&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12464;&#12521;&#12501;</a> &#12395;&#12424;&#12387;&#12390; &#20363;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#31859;&#22269;&#12398;&#22833;&#26989;&#29575;&#12364;9%&#36817;&#12367;&#12391;&#12373;&#12414;&#12424;&#12387;&#12390;&#12356;&#12427;&#12392;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#27096;&#12293;&#12394;&#20154;&#21475;&#32113;&#35336;&#12420;&#23398;&#27508;&#12501;&#12451;&#12523;&#12479;&#12540;&#12395;&#12424;&#12387;&#12390;&#12289;&#31859;&#22269;&#20154;&#21475;&#12434;&#36984;&#21029;&#12377;&#12427;&#12371;&#12392;&#12364;&#20986;&#26469;&#12383;&#12290;&#32080;&#23616;&#12398;&#12392;&#12371;&#12429;&#12289;&#12381;&#12398;&#20869;&#35379;&#12399;&#23398;&#22763;&#21495;&#12424;&#12426;&#19978;&#12398;&#23398;&#20301;&#12434;&#25345;&#12388;&#20013;&#24180;&#22899;&#24615;&#12363;&#12425;&#39640;&#26657;&#12434;&#21330;&#26989;&#12375;&#12390;&#12356;&#12394;&#12356;&#33509;&#12356;&#40658;&#20154;&#30007;&#24615;&#12398;&#20840;&#20307;&#12398;&#21322;&#20998;&#36817;&#12367;&#12391;4%&#26410;&#28288;&#12434;&#21344;&#12417;&#12425;&#12428;&#12390;&#12356;&#12390;&#12289;&#12371;&#12398;&#26684;&#24046;&#12399;&#30495;&#26032;&#12375;&#12367;&#12394;&#12363;&#12387;&#12383;&#12290;&#12381;&#12428;&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#12464;&#12523;&#12540;&#12503;&#12398;&#12381;&#12428;&#12382;&#12428;&#12395;&#23550;&#12377;&#12427;&#27508;&#21490;&#30340;&#12394;&#20385;&#20516;&#12434;&#31034;&#12373;&#12428;&#12383;&#29105;&#32218;&#12395;&#12424;&#12426;&#24375;&#35519;&#12373;&#12428;&#12383;&#20107;&#23455;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG066" style="float:none;">
<div class="content">
<img src="figs/incoming/06-GG-01.png" alt="figs/incoming/06-GG-01.png">
</div>
<div class="title">Figure 4. &#12354;&#12394;&#12383;&#12398;&#12424;&#12358;&#12394;&#20154;&#12293;&#12398;&#12383;&#12417;&#12398;&#22833;&#26989;&#29575; (New York Times)</div>
</div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#12381;&#12428;&#12434;&#35211;&#32066;&#12431;&#12387;&#12383;&#12354;&#12392;&#12391;&#12373;&#12360;&#12289;&#33391;&#12356;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;&#38957;&#12398;&#20013;&#12395;&#20837;&#12426;&#12289;&#20107;&#23455;&#12289;&#20670;&#21521;&#12414;&#12383;&#12503;&#12525;&#12475;&#12473;&#12398;&#25345;&#32154;&#30340;&#12394;&#12513;&#12531;&#12479;&#12523;&#12514;&#12487;&#12523;&#12364;&#27531;&#12427;&#12290;&#12393;&#12428;&#12384;&#12369;&#22810;&#12367;&#12398;&#20154;&#12293;&#12364;&#12288;2004&#24180;12&#26376;&#12398; <a href="http://1.usa.gov/tsunami-animation">&#27941;&#27874;&#30740;&#31350;&#32773;&#12395;&#12424;&#12427;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;</a> &#12434;&#35211;&#12383;&#12398;&#12384;&#12429;&#12358;&#12363;&#12290;&#12381;&#12428;&#12399;&#12289;&#21335;&#12450;&#12472;&#12450;&#12392;&#26481;&#12450;&#12501;&#12522;&#12459;&#12391;&#20309;&#30334;&#19975;&#12418;&#12398;&#28023;&#23736;&#12398;&#23621;&#20303;&#32773;&#12434;&#33029;&#12363;&#12375;&#12390;&#12289;&#12452;&#12531;&#12489;&#27915;&#12434;&#27178;&#20999;&#12387;&#12390;&#12452;&#12531;&#12489;&#12493;&#12471;&#12450;&#12398;&#22320;&#38663;&#12363;&#12425;&#22806;&#12408;&#24195;&#12364;&#12427;&#28381;&#12398;&#12424;&#12358;&#12394;&#27874;&#12434;&#31034;&#12375;&#12390;&#12356;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#20013;&#26680;&#22320;&#22495;&#12434;&#21344;&#12417;&#12390;&#12356;&#12383;&#12300;&#36196;&#12356;&#12301;&#20849;&#21644;&#20826;&#12392;&#12300;&#38738;&#12356;&#12301;&#27665;&#20027;&#20826;&#12364;&#21271;&#26481;&#37096;&#12392;&#36960;&#12356;&#35199;&#27915;&#12391;&#20998;&#12363;&#12428;&#12383;&#26178;&#12289;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#65288;&#21450;&#12403;&#12381;&#12428;&#12425;&#12364;&#12418;&#12383;&#12425;&#12377;&#23529;&#32654;&#30340;&#12394;&#36899;&#24819;&#65289;&#12399;&#12289;2000&#24180;&#12392;2004&#24180;&#12398;&#36984;&#25369;&#24460;&#12398;&#21512;&#34886;&#22269;&#12395;&#12362;&#12369;&#12427;&#28145;&#12356;&#25919;&#27835;&#30340;&#20998;&#35010;&#12398;&#34920;&#29694;&#12398;&#12424;&#12358;&#12394;&#25991;&#21270;&#30340;&#12394;&#22522;&#28310;&#12395;&#12373;&#12360;&#12394;&#12426;&#24471;&#12427;&#12290;2000&#24180;&#20197;&#21069;&#12398;&#21512;&#34886;&#22269;&#12513;&#12487;&#12451;&#12450;&#12391;&#12399;&#12289;&#20027;&#12394;&#25918;&#36865;&#23616;&#12364;4&#24180;&#27598;&#12395;&#20132;&#20114;&#12395;&#36984;&#25246;&#12375;&#12390;&#12356;&#12427;&#12381;&#12428;&#12382;&#12428;&#12398;&#25919;&#20826;&#12434;&#34920;&#12377;&#36196;&#12392;&#38738;&#12434;&#33258;&#30001;&#12395;&#20999;&#12426;&#26367;&#12360;&#12390;&#12356;&#12383;&#12371;&#12392;&#12434;&#27671;&#12395;&#12363;&#12369;&#12394;&#12356;&#12290;&#12375;&#12383;&#12364;&#12387;&#12390;&#12289;&#12356;&#12367;&#12425;&#12363;&#12398;&#12450;&#12513;&#12522;&#12459;&#20154;&#12399;1984&#24180;&#12398;&#20849;&#21644;&#20826;&#12398;&#12383;&#12417;&#12398; Ronald Reagan&#12398; <a href="http://bit.ly/infobarrel-map">&#22766;&#22823;&#12394;49&#24030;&#12398;&#8216;`&#38738;&#33394;&#8217;'&#22311;&#21213;</a> &#12434;&#35352;&#25014;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12398;&#27770;&#12414;&#12426;&#25991;&#21477;&#12434;&#29983;&#12415;&#20986;&#12377;&#12381;&#12428;&#12382;&#12428;&#12398;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12395;&#12392;&#12387;&#12390;&#12289;&#21029;&#12398;&#12418;&#12398;&#12399;&#20154;&#33032;&#12392;&#20877;&#37197;&#32622;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#28151;&#21512;&#12395;&#12424;&#12387;&#12390;&#22823;&#38520;&#12395;&#25955;&#12425;&#12400;&#12387;&#12383;&#24375;&#21147;&#12394;&#20107;&#23455;&#12398;&#35388;&#26126;&#12434;&#25552;&#20379;&#12377;&#12427;&#12290;&#12381;&#12428;&#12399;&#12289;New Orleans&#12398;&#20309;&#21313;&#19975;&#12418;&#12398;&#36991;&#38627;&#27665;&#12434;&#29694;&#12377;&#12383;&#12417;&#12398;&#30064;&#12394;&#12387;&#12383;&#12469;&#12452;&#12474;&#12398;&#20870;&#12434;&#29992;&#12356;&#12390;&#12356;&#12427;The New York Times&#12398;&#12288;<a href="http://nyti.ms/diaspora-graphic">2006&#24180;&#12398;&#22320;&#22259;</a>&#12398;&#12424;&#12358;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12425;&#12398;&#12300;&#34892;&#12365;&#35440;&#12414;&#12387;&#12383;&#12301;&#36991;&#38627;&#27665;&#12399;&#12356;&#12388;&#12363;&#24112;&#23429;&#12377;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;</p></div>
<div class="paragraph"><p>&#12394;&#12398;&#12391;&#12289;&#20170;&#12289;&#31169;&#12383;&#12385;&#12399;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#24375;&#21147;&#12373;&#12434;&#35696;&#35542;&#12375;&#12390;&#12365;&#12383;&#12290;&#12381;&#12428;&#12399;&#23563;&#12397;&#12427;&#12398;&#12395;&#20844;&#24179;&#12391;&#12354;&#12427;&#12290;&#31169;&#12383;&#12385;&#12364;&#12381;&#12428;&#12434;&#21033;&#29992;&#12377;&#12409;&#12365;&#12384;&#12429;&#12358;&#12363;&#65311;&#21033;&#29992;&#12375;&#12394;&#12356;&#12409;&#12365;&#12391;&#12354;&#12429;&#12358;&#12363;&#65311;&#12414;&#12378;&#12289;&#31169;&#36948;&#12399;&#35501;&#32773;&#12408;&#29289;&#35486;&#12426;&#12434;&#20253;&#12360;&#12427;&#12392;&#12365;&#12395;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12364;&#24441;&#31435;&#12388;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12356;&#12367;&#12388;&#12363;&#12398;&#20363;&#12434;&#35211;&#12390;&#12415;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#26178;&#38291;&#12392;&#20849;&#12395;&#22793;&#21270;&#12377;&#12427;&#12371;&#12392;&#12434;&#31034;&#12377;">&#26178;&#38291;&#12392;&#20849;&#12395;&#22793;&#21270;&#12377;&#12427;&#12371;&#12392;&#12434;&#31034;&#12377;</h4>
<div class="paragraph"><p>&#12362;&#12381;&#12425;&#12367;&#12289;&#65288;humble fever chart&#12398;&#35937;&#24500;&#12392;&#12375;&#12390;&#12398;&#65289;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#26368;&#12418;&#19968;&#33324;&#30340;&#12394;&#21033;&#29992;&#12399;&#20516;&#12364;&#26178;&#38291;&#12392;&#12392;&#12418;&#12395;&#12393;&#12398;&#12424;&#12358;&#12395;&#22793;&#12431;&#12387;&#12383;&#12363;&#31034;&#12377;&#12371;&#12392;&#12384;&#12290; <a href="http://bit.ly/google-china-population">China&#8217;s population since 1960</a>&#12398;&#25104;&#38263;&#12420;2009&#24180;&#12398;&#32076;&#28168;&#24656;&#24908;&#20197;&#26469;&#12398;&#22833;&#26989;&#32773;&#12398;&#26354;&#32218;&#12399;&#33391;&#12356;&#20363;&#12391;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12418;&#20182;&#12398;&#12464;&#12521;&#12501;&#12434;&#36890;&#12375;&#12390;&#26178;&#38291;&#12395;&#12424;&#12427;&#22793;&#21270;&#12434;&#38750;&#24120;&#12395;&#24375;&#21147;&#12395;&#34920;&#12377;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#12290;&#12509;&#12523;&#12488;&#12460;&#12523;&#12398;&#30740;&#31350;&#32773;Pedro M. Cruz&#12399;19&#19990;&#32000;&#22987;&#12417;&#12363;&#12425;&#12398; <a href="http://pmcruz.com/visual-experiments/visualizing-empires">&#12520;&#12540;&#12525;&#12483;&#12497;&#35199;&#37096;&#12398;&#24093;&#22269;&#12398;&#34928;&#36864;&#12434;&#31034;&#12377;</a>&#21205;&#30340;&#12394;&#20870;&#12464;&#12521;&#12501;&#12398;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12434;&#21033;&#29992;&#12375;&#12383;&#12290;&#32207;&#20154;&#21475;&#12364;&#22823;&#12365;&#12373;&#12391;&#12289;&#28023;&#22806;&#38936;&#12364;&#29420;&#31435;&#12434;&#36948;&#25104;&#12377;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#33521;&#22269;&#12289;&#12501;&#12521;&#12531;&#12473;&#12289;&#12473;&#12506;&#12452;&#12531;&#12362;&#12424;&#12403;&#12509;&#12523;&#12488;&#12460;&#12523;&#12399;&#27873;&#12398;&#12424;&#12358;&#12395;&#12509;&#12483;&#12503;&#12377;&#12427;&#12290;&#12513;&#12461;&#12471;&#12467;&#12289;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12289;&#12502;&#12521;&#12472;&#12523;&#12289;&#12452;&#12531;&#12489;&#12364;&#12381;&#12371;&#34892;&#12365;&#12289;&#12414;&#12383;&#12381;&#12428;&#12434;&#24453;&#12387;&#12390;&#8230;&#12381;&#12371;&#12395;&#34892;&#12367;&#12289;&#21021;&#26399;&#12398;60&#24180;&#20195;&#12395;&#12411;&#12392;&#12435;&#12393;&#28040;&#12360;&#12427;&#12501;&#12521;&#12531;&#12473;&#12398;&#12450;&#12501;&#12522;&#12459;&#26893;&#27665;&#22320;&#12364;&#12381;&#12371;&#12408;&#34892;&#12367;&#12290;</p></div>
<div class="paragraph"><p><a href="http://on.wsj.com/tech-empire">Wall Street Journal&#12395;&#12424;&#12427;&#12464;&#12521;&#12501;</a> &#12399;&#21454;&#20837;&#12391;&#12398;5000&#19975;&#12489;&#12523;&#12398;&#12510;&#12472;&#12483;&#12463;&#12490;&#12531;&#12496;&#12540;&#12395;&#36948;&#12377;&#12427;&#12398;&#12395;100&#12398;&#36215;&#26989;&#23478;&#12364;&#20309;&#12534;&#26376;&#12363;&#12363;&#12387;&#12383;&#12363;&#12434;&#34920;&#12377;&#12290;&#12501;&#12522;&#12540;&#12481;&#12515;&#12540;&#12488;&#12392;&#12487;&#12540;&#12479;&#20998;&#26512;&#12484;&#12540;&#12523;Tableau Public&#12434;&#21033;&#29992;&#12375;&#12390;&#20316;&#12425;&#12428;&#12289;&#27604;&#36611;&#12399;&#12356;&#12367;&#12425;&#12363;&#12364;&#26089;&#12367;&#12289;&#12356;&#12367;&#12425;&#12363;&#12364;&#36933;&#12367;&#12289;&#12356;&#12367;&#12425;&#12363;&#12364;&#37325;&#12367;&#12381;&#12428;&#12382;&#12428;&#12364;&#25551;&#30011;&#12373;&#12428;&#12356;&#12390;&#12289;&#22810;&#25968;&#12398;&#28369;&#36208;&#36335;&#12395;&#20284;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#39131;&#34892;&#27231;&#12398;&#35441;&#12434;&#12377;&#12427;&#12392;&#12289;&#26178;&#31995;&#21015;&#12398;&#22793;&#21270;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#20182;&#12398;&#33288;&#21619;&#28145;&#12356;&#12464;&#12521;&#12501;&#12399;&#12289;&#26989;&#30028;&#20877;&#32232;&#12398;&#25968;&#21313;&#24180;&#12398;&#38291;&#12395;&#12388;&#12356;&#12390;&#12398; <a href="http://nyti.ms/airline-merger">&#31859;&#22269;&#12398;&#20027;&#35201;&#33322;&#31354;&#20250;&#31038;&#12398;&#24066;&#22580;&#21344;&#26377;&#29575;&#12434;&#25551;&#30011;&#12375;&#12383;&#12418;&#12398;</a> &#12364;&#12354;&#12427;&#12290;Carter&#25919;&#27177;&#12364;&#26053;&#23458;&#39131;&#34892;&#12434;&#35215;&#21046;&#32233;&#21644;&#12375;&#12383;&#24460;&#12289;The New York Times&#12364;&#25551;&#12356;&#12383;&#12371;&#12398;&#12464;&#12521;&#12501;&#12398;&#12424;&#12358;&#12395;&#12289;&#12383;&#12367;&#12373;&#12435;&#12398;&#22269;&#20661;&#34701;&#36039;&#12364;&#23567;&#12373;&#12394;&#22320;&#26041;&#33322;&#31354;&#20250;&#31038;&#12363;&#12425;&#20840;&#22269;&#33322;&#31354;&#20250;&#31038;&#12434;&#20316;&#25104;&#12375;&#12414;&#12375;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG068" style="float:none;">
<div class="content">
<img src="figs/incoming/06-GG-02-b.png" alt="figs/incoming/06-GG-02-b.png">
</div>
<div class="title">Figure 5. &#39131;&#34892;&#32076;&#36335;&#12398;&#21454;&#26463; (New York Times)</div>
</div>
<div class="paragraph"><p>&#12411;&#12392;&#12435;&#12393;&#20840;&#12390;&#12398;&#12459;&#12472;&#12517;&#12450;&#12523;&#12398;&#35501;&#32773;&#12364;&#22259;&#12398;&#27700;&#24179;&#32218;&#12300;X&#12301;&#36600;&#12434;&#26178;&#38291;&#12434;&#34920;&#12377;&#12392;&#35211;&#12427;&#12392;&#12377;&#12427;&#12394;&#12425;&#12400;&#12289;&#26178;&#12395;&#12399;&#12289;<em>&#20840;&#12390;</em>&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12364;&#26178;&#31995;&#21015;&#12391;&#12398;&#22793;&#21270;&#12434;&#34920;&#12377;&#12409;&#12365;&#12384;&#12392;&#32771;&#12360;&#12427;&#12371;&#12392;&#12399;&#23481;&#26131;&#12391;&#12354;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#20516;&#12398;&#27604;&#36611;">&#20516;&#12398;&#27604;&#36611;</h4>
<div class="imageblock" id="FIG069" style="float:0;">
<div class="content">
<img src="figs/incoming/06-GG-03.png" alt="figs/incoming/06-GG-03.png">
</div>
<div class="title">Figure 6. &#25126;&#20105;&#12398;&#20154;&#30340;&#12467;&#12473;&#12488;&#12398;&#35336;&#31639; (BBC)</div>
</div>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12394;&#12364;&#12425;&#12289;BhBC&#12364;&#23455;&#26045;&#12375;&#12383;&#29344;&#29298;&#32773;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12392; <a href="http://bbc.in/animated-slideshow">&#12450;&#12491;&#12513;&#21270;&#12373;&#12428;&#12383;&#12473;&#12521;&#12452;&#12489;&#12471;&#12519;&#12540;</a>&#12289;&#12418;&#12375;&#12367;&#12399;National Geographic&#12398; <a href="http://bit.ly/ngm-hearts">&#12511;&#12491;&#12510;&#12523;&#12394;&#12481;&#12515;&#12540;&#12488;</a>&#12398;&#12424;&#12358;&#12395;&#12452;&#12521;&#12463;&#12392;&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#12398;&#20105;&#12356;&#12395;&#12362;&#12369;&#12427;&#12469;&#12540;&#12499;&#12473;&#12510;&#12531;&#12392;&#22899;&#24615;&#12398;&#24754;&#12375;&#12356;&#34987;&#23475;&#12398;&#25991;&#33032;&#12395;&#12362;&#12367;&#12363;&#12393;&#12358;&#12363;&#12434;&#12289;&#12381;&#12428;&#12425;&#12392;&#12505;&#12488;&#12490;&#12512;&#12391;&#27578;&#12373;&#12428;&#12383;&#20309;&#21315;&#20154;&#12418;&#12398;&#21629;&#12420;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25126;&#12391;&#28961;&#12367;&#12394;&#12383;&#20309;&#30334;&#19975;&#12418;&#12398;&#21629;&#12392;&#27604;&#36611;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;&#35501;&#32773;&#12364;&#20108;&#12388;&#12420;&#12381;&#12428;&#20197;&#19978;&#12398;&#20516;&#12398;&#27604;&#36611;&#12398;&#12377;&#12427;&#12398;&#12434;&#21161;&#12369;&#12427;&#20998;&#37326;&#12395;&#12362;&#12356;&#12390;&#12418;&#36637;&#12367;&#12290;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#65288;&#65301;&#22238;&#12395;1&#22238;&#12391;&#65289;&#24515;&#33235;&#30149;&#12289;(24&#22238;&#12395;1&#22238;&#12391;&#65289;&#30330;&#20316;&#12391;&#27515;&#12394;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12368;&#12425;&#12356;&#22810;&#12356;&#12371;&#12392;&#12434;&#31034;&#12375;&#12383;&#12375;&#12289;&#65288;&#20840;&#27515;&#20129;&#12395;&#12362;&#12369;&#12427;&#12458;&#12483;&#12474;&#12434;&#34920;&#12377;&#22823;&#12365;&#12394;&#20870;&#12395;&#12424;&#12387;&#12390;&#20840;&#12390;&#35206;&#12431;&#12428;&#12427;&#65289;&#27515;&#20129;&#12398;&#30456;&#23550;&#27604;&#12434;&#31034;&#12377;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#65288;5051&#22238;&#12395;1&#22238;&#12391;&#65289;&#39131;&#34892;&#27231;&#20107;&#25925;&#12289;&#65288;56789&#22238;&#12395;1&#22238;&#12391;&#65289;&#34562;&#12395;&#21050;&#12373;&#12428;&#12427;&#12392;&#35328;&#12360;&#12427;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#12373;&#12425;&#12395;&#12289;&#27231;&#38306;Berg Design&#12392;&#12398;&#20849;&#21516;&#12391;BBC&#12399;&#12289;&#33258;&#36523;&#12398;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12540;&#12398;Google map&#19978;&#12391;&#20027;&#12394;&#19990;&#30028;&#12398;&#20986;&#26469;&#20107;&#65288;&#20363;&#12360;&#12400;&#12289;&#28145;&#28023;&#12398;&#22320;&#24179;&#32218;&#30707;&#27833;&#27969;&#20986;&#12354;&#12427;&#12356;&#12399;&#12497;&#12461;&#12473;&#12479;&#12531;&#12398;&#27946;&#27700;&#65289;&#12398;&#27010;&#35201;&#12434;&#37325;&#12397;&#26360;&#12365;&#12373;&#12379;&#12427;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488; <a href="http://howbigreally.com/">"Dimensions"</a> &#12434;&#38283;&#30330;&#12375;&#12383;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#32331;&#12364;&#12426;&#12392;&#27969;&#12428;&#12434;&#35211;&#12379;&#12427;&#12371;&#12392;">&#32331;&#12364;&#12426;&#12392;&#27969;&#12428;&#12434;&#35211;&#12379;&#12427;&#12371;&#12392;</h4>
<div class="paragraph"><p>1981&#24180;&#12395;&#12362;&#12369;&#12427;&#12501;&#12521;&#12531;&#12473;&#12398;&#39640;&#36895;&#37444;&#36947;&#12398;&#22987;&#12414;&#12426;&#12399;&#12289;&#25991;&#23383;&#36890;&#12426;&#22269;&#12434;&#12424;&#12426;&#23567;&#12373;&#12367;&#12375;&#12394;&#12363;&#12387;&#12383;&#12364;&#12289;&#24039;&#22937;&#12394;&#12499;&#12472;&#12517;&#12450;&#12523;&#34920;&#29694;&#12399;&#24467;&#26469;&#12398;&#36335;&#32218;&#12395;&#27604;&#12409;&#12390;&#30064;&#12394;&#12427;&#22320;&#28857;&#12395;&#21040;&#30528;&#12377;&#12427;&#12398;&#12395;&#12393;&#12428;&#12368;&#12425;&#12356;&#23569;&#12394;&#12356;&#26178;&#38291;&#12395;&#12394;&#12427;&#12398;&#12363;&#12434;&#31034;&#12377;&#12290;&#20197;&#21069;&#12399;&#21015;&#36554;&#12399;&#26410;&#38283;&#25299;&#12398;&#32218;&#36335;&#12395;&#30528;&#12365;&#12289;&#36933;&#12367;&#12394;&#12425;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12367;&#22269;&#12398;&#19978;&#12398;&#12464;&#12522;&#12483;&#12489;&#12399;&#12289;``&#20197;&#21069;&#12398;<em>'&#30011;&#20687;&#12391;&#12399;&#27491;&#26041;&#24418;&#12391;&#34920;&#12373;&#12428;&#12390;&#12356;&#12383;&#12364;&#12289;&#12381;&#12392;&#21521;&#12365;&#12398;&#30446;&#30340;&#22320;&#12364;"&#12424;&#12426;&#36817;&#12367;"&#12394;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#34920;&#12377;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#26053;&#12398;&#26368;&#21021;&#12395;&#12362;&#12356;&#12390;&#26368;&#12418;&#26178;&#38291;&#31680;&#32004;&#12377;&#12427;&#12371;&#12392;&#12434;&#34920;&#12375;``&#20197;&#24460;&#12398;</em>'&#30011;&#20687;&#12391;&#12399;&#12497;&#12522;&#12408;&#20013;&#24515;&#12395;&#21521;&#12363;&#12387;&#12390;&#25276;&#12375;&#12388;&#12406;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#20108;&#12388;&#12395;&#20998;&#12369;&#12425;&#12428;&#12383;&#20516;&#12434;&#27604;&#36611;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12513;&#12472;&#12515;&#12540;&#12522;&#12540;&#12464;&#12505;&#12540;&#12473;&#12508;&#12540;&#12523;&#12481;&#12540;&#12512; <a href="http://benfry.com/salaryper/">relative to their payrolls</a>&#12398;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12364;&#35336;&#31639;&#12373;&#12428;&#12390;&#12356;&#12427;Ben Fry&#12398;&#22259;&#12434;&#35211;&#12427;&#12290;&#24038;&#20596;&#12398;&#21015;&#12391;&#12399;&#12289;&#12481;&#12540;&#12512;&#12399;&#26085;&#20184;&#12371;&#12392;&#12398;&#25104;&#32318;&#12395;&#12424;&#12387;&#12390;&#12521;&#12531;&#12463;&#20184;&#12369;&#12373;&#12428;&#12390;&#12356;&#12390;&#12289;&#19968;&#26041;&#21491;&#20596;&#12398;&#21015;&#12399;&#24180;&#20472;&#12398;&#21512;&#35336;&#12391;&#12354;&#12427;&#12290;&#36196;&#33394;&#65288;&#27161;&#28310;&#20197;&#19979;&#65289;&#12418;&#12375;&#12367;&#12399;&#38738;&#33394;&#65288;&#27161;&#28310;&#20197;&#19978;&#65289;&#12391;&#25551;&#12363;&#12428;&#12383;&#32218;&#12399;&#20108;&#12388;&#12398;&#20516;&#12388;&#12394;&#12366;&#12289;&#39364;&#30446;&#12395;&#12394;&#12387;&#12383;&#24180;&#20472;&#12398;&#39640;&#12356;&#36984;&#25163;&#12395;&#24460;&#24724;&#12375;&#12390;&#12356;&#12427;&#12481;&#12540;&#12512;&#12458;&#12540;&#12490;&#12398;&#20415;&#21033;&#12394;&#24863;&#35226;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12290;&#12373;&#12425;&#12395;&#12289;&#12479;&#12452;&#12512;&#12521;&#12452;&#12531;&#20840;&#20307;&#12434;&#30952;&#12367;&#12371;&#12392;&#12391;&#12289;&#26368;&#24460;&#12395;&#12471;&#12540;&#12474;&#12531;&#12398;&#8220;&#12506;&#12490;&#12531;&#12488;&#12524;&#12540;&#12473;&#8221; &#12398;&#27963;&#30330;&#12394;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12434;&#25552;&#20379;&#12377;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG0610" style="float:none;">
<div class="content">
<img src="figs/incoming/06-GG-04.png" alt="figs/incoming/06-GG-04.png">
</div>
<div class="title">Figure 7. &#24180;&#26834;&#23550;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473; (Ben Fry)</div>
</div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを提供する.html" class="btn">章: データを提供する</a>
    
    
        <a href="データを提供する_5.html" class="btn">次: データでデザインする</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
