<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データを世間に公開する - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを提供する.html" class="btn">章: データを提供する</a>
        
        
            <a href="データを提供する_1.html" class="btn">次: ニュースアプリの作り方</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データを世間に公開する #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;&#12434;&#19990;&#38291;&#12395;&#20844;&#38283;&#12377;&#12427;">&#12487;&#12540;&#12479;&#12434;&#19990;&#38291;&#12395;&#20844;&#38283;&#12377;&#12427;</h3>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12377;&#12427;&#26041;&#27861;&#12395;&#12399;&#27096;&#12293;&#12394;&#26041;&#27861;&#12364;&#12354;&#12427;&#12290;&#29983;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12392;&#20849;&#12395;&#12381;&#12398;&#29289;&#35486;&#12434;&#20844;&#38283;&#12377;&#12427;&#26041;&#27861;&#12289;&#32654;&#12375;&#12356;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12420;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12454;&#12455;&#12502;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#12388;&#12367;&#12387;&#12390;&#20844;&#38283;&#12377;&#12427;&#26041;&#27861;&#12394;&#12393;&#12384;&#12290;&#12381;&#12371;&#12391;&#31169;&#12383;&#12385;&#12399;&#12487;&#12540;&#12479;&#12434;&#39366;&#20351;&#12377;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12395;&#20844;&#38283;&#26041;&#27861;&#12398;&#31192;&#35363;&#12434;&#23563;&#12397;&#12383;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#12499;&#12472;&#12517;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;_&#12377;&#12427;&#12363;&#21542;&#12363;">&#12499;&#12472;&#12517;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12289;&#12377;&#12427;&#12363;&#21542;&#12363;</h4>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12364;&#35328;&#33865;&#12420;&#25991;&#23383;&#12424;&#12426;&#12418;&#12491;&#12517;&#12540;&#12473;&#12434;&#29289;&#35486;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12392;&#32771;&#12360;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12392;&#12289;&#12300;&#26032;&#12375;&#12356;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12301;&#12392;&#12363;&#12289;&#12300;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12301;&#12392;&#12356;&#12387;&#12383;&#12496;&#12474;&#12527;&#12540;&#12489;&#12364;&#12491;&#12517;&#12540;&#12473;&#12398;&#29694;&#22580;&#12391;&#12418;&#32862;&#12363;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12290;&#12373;&#12425;&#12395;&#12289;&#65288;&#22810;&#12367;&#12398;&#22580;&#21512;&#28961;&#26009;&#12398;&#65289;&#26032;&#12375;&#12356;&#12484;&#12540;&#12523;&#12364;&#27880;&#30446;&#12434;&#28020;&#12403;&#12289;&#12487;&#12540;&#12479;&#12395;&#25201;&#12356;&#12394;&#12428;&#12390;&#12356;&#12394;&#12356;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12391;&#12418;&#31777;&#21336;&#12395;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>Google Fusion Tables &#12420;&#12289;Many Eyes, Tableau, Dipity &#12392;&#12356;&#12387;&#12383;&#26032;&#12375;&#12356;&#12484;&#12540;&#12523;&#12398;&#12362;&#12363;&#12370;&#12391;&#12289;&#22320;&#22259;&#12289;&#12481;&#12515;&#12540;&#12488;&#12289;&#12464;&#12521;&#12501;&#12289;&#12373;&#12425;&#12395;&#12399;&#12371;&#12428;&#12414;&#12391;&#23554;&#38272;&#23478;&#12395;&#12375;&#12363;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#12424;&#12358;&#12394;&#29087;&#36948;&#12375;&#12383;&#12487;&#12540;&#12479;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#20316;&#25104;&#12364;&#31777;&#21336;&#12395;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#35504;&#12418;&#12364;&#25163;&#12387;&#21462;&#12426;&#26089;&#12367;&#12371;&#12358;&#12375;&#12383;&#12484;&#12540;&#12523;&#12434;&#20351;&#12360;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12371;&#12392;&#12391;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#30452;&#38754;&#12375;&#12383;&#21839;&#12356;&#12399;&#12289;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#12499;&#12472;&#12517;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12391;&#12365;&#12427;&#12363;&#12393;&#12358;&#12363;&#12289;&#12391;&#12399;&#12394;&#12367;&#12289;&#12381;&#12418;&#12381;&#12418;&#12487;&#12540;&#12479;&#12434;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12377;&#12427;&#12409;&#12365;&#12394;&#12398;&#12363;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12387;&#12383;&#12290; <a href="http://bit.ly/niemanlab-wordcloud">&#21155;&#24746;&#12394;&#12487;&#12540;&#12479;&#21487;&#35222;&#21270;</a> &#12399;&#20840;&#12367;&#21487;&#35222;&#21270;&#12434;&#12375;&#12394;&#12363;&#12387;&#12383;&#12424;&#12426;&#12418;&#12354;&#12425;&#12422;&#12427;&#28857;&#12391;&#21155;&#12387;&#12390;&#12375;&#12414;&#12358;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Aron Pilhofer, New York Times</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#21205;&#30340;&#12394;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#20351;&#12358;">&#21205;&#30340;&#12394;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#20351;&#12358;</h4>
<div class="paragraph"><p>&#12473;&#12463;&#12522;&#12503;&#12488;&#12420;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12434;&#19978;&#25163;&#12395;&#29992;&#12356;&#12289;&#26126;&#24555;&#12394;&#35299;&#35500;&#12392;&#12392;&#12418;&#12395;&#21205;&#30340;&#12394;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#20351;&#12358;&#12371;&#12392;&#12391;&#35079;&#38609;&#12394;&#25968;&#23383;&#12420;&#27010;&#24565;&#12418;&#12289;&#29983;&#12365;&#29983;&#12365;&#12392;&#12375;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12392;&#12375;&#12390;&#35501;&#32773;&#65288;&#35222;&#32884;&#32773;&#65289;&#12398;&#38306;&#24515;&#12434;&#23566;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;Hans Rosling&#12398;&#35299;&#35500;&#12499;&#12487;&#12458;&#12434;&#35211;&#12428;&#12400;&#12289;&#12473;&#12463;&#12522;&#12540;&#12531;&#19978;&#12391;&#12487;&#12540;&#12479;&#12364;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20253;&#12360;&#12427;&#33391;&#12356;&#20107;&#20363;&#12434;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12398;&#26041;&#27861;&#12395;&#21516;&#24847;&#12377;&#12427;&#20154;&#12418;&#12381;&#12358;&#12391;&#12394;&#12356;&#20154;&#12418;&#12289;&#12456;&#12467;&#12494;&#12511;&#12473;&#12488;&#12398; <a href="http://econ.st/shoethrowers">Shoe-thrower&#8217;s index</a> &#12434;&#12372;&#35239;&#12356;&#12383;&#12384;&#12365;&#12383;&#12356;&#12290;&#12371;&#12385;&#12425;&#12418;&#12289;&#12499;&#12487;&#12458;&#12434;&#29992;&#12356;&#12390;&#25968;&#23383;&#12505;&#12540;&#12473;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20253;&#12360;&#12427;&#33391;&#12356;&#20107;&#20363;&#12384;&#12290;&#12371;&#12358;&#12375;&#12383;&#12491;&#12517;&#12540;&#12473;&#12399;&#12289;&#38745;&#30340;&#12394;&#30011;&#20687;&#12392;&#12375;&#12390;&#20844;&#38283;&#12377;&#12409;&#12365;&#12391;&#12399;&#12394;&#12356;&#12290;&#12356;&#12429;&#12356;&#12429;&#12394;&#12371;&#12392;&#12364;&#36215;&#12365;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#38745;&#27490;&#30011;&#12391;&#12399;&#20253;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#12363;&#12425;&#12384;&#12290;&#19968;&#12388;&#12378;&#12388;&#32068;&#12415;&#31435;&#12390;&#12390;&#12356;&#12387;&#12390;&#12289;&#12393;&#12358;&#12375;&#12390;&#12371;&#12398;&#12452;&#12531;&#12487;&#12483;&#12463;&#12473;&#12364;&#12371;&#12398;&#24418;&#12395;&#12394;&#12387;&#12383;&#12363;&#12431;&#12363;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#21205;&#30011;&#12420;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12434;&#20351;&#12360;&#12400;&#12289;&#35222;&#32884;&#32773;&#12395;&#12431;&#12363;&#12426;&#12420;&#12377;&#12356;&#12499;&#12472;&#12517;&#12450;&#12523;&#12392;&#12392;&#12418;&#12395;&#35299;&#35500;&#12398;&#12490;&#12524;&#12540;&#12471;&#12519;&#12531;&#12434;&#12388;&#12369;&#12289;&#12497;&#12527;&#12501;&#12523;&#12391;&#35352;&#25014;&#12395;&#27531;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;&#12364;&#23455;&#29694;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Lulu Pinney, freelance infographic designer</em></p></div>
<?dbfo-need height="1in"?>
</div>
<div class="sect3">
<h4 id="_&#19990;&#30028;&#12395;&#20253;&#12360;&#12427;">&#19990;&#30028;&#12395;&#20253;&#12360;&#12427;</h4>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12398;&#20316;&#26989;&#25163;&#38918;&#12399;&#12289;&#12456;&#12463;&#12475;&#12523;&#12363;&#12425;&#12399;&#12376;&#12414;&#12427;&#12371;&#12392;&#12364;&#12411;&#12392;&#12435;&#12393;&#12384;&#12290;&#12487;&#12540;&#12479;&#12395;&#38754;&#30333;&#12356;&#12418;&#12398;&#12364;&#12415;&#12388;&#12363;&#12387;&#12383;&#12425;&#25163;&#12387;&#21462;&#12426;&#26089;&#12367;&#21462;&#12426;&#25499;&#12363;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#24847;&#21619;&#12398;&#12354;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#12487;&#12540;&#12479;&#12398;&#22602;&#12363;&#12425;&#35211;&#12388;&#12363;&#12387;&#12383;&#12425;&#12289;&#12487;&#12473;&#12463;&#12395;&#36899;&#32097;&#12377;&#12427;&#12290;the Guardian&#12398;&#12289;&#12513;&#12452;&#12531;&#12398;&#12491;&#12517;&#12540;&#12473;&#12539;&#12487;&#12473;&#12463;&#12398;&#12377;&#12368;&#38563;&#12395;&#24109;&#12364;&#12354;&#12427;&#25105;&#12293;&#12399;&#26412;&#24403;&#12395;&#24184;&#36939;&#12394;&#12371;&#12392;&#12384;&#12290;&#12487;&#12473;&#12463;&#12395;&#20253;&#12360;&#12383;&#12425;&#12289;&#27425;&#12395;&#12506;&#12540;&#12472;&#12391;&#12398;&#35211;&#12379;&#26041;&#12434;&#32771;&#12360;&#12427;&#12290;&#12381;&#12375;&#12390;&#12381;&#12428;&#12395;&#12354;&#12431;&#12379;&#12383;&#35352;&#20107;&#12434;&#22519;&#31558;&#12377;&#12427;&#12290;&#12381;&#12358;&#12375;&#12390;&#35352;&#20107;&#12434;&#26360;&#12367;&#12392;&#12365;&#12399;&#12383;&#12356;&#12364;&#12356;&#12289;&#12486;&#12461;&#12473;&#12488;&#12456;&#12487;&#12451;&#12479;&#12540;&#12398;&#12377;&#12368;&#12381;&#12400;&#12395;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12398;&#32302;&#23567;&#29256;&#12434;&#32622;&#12356;&#12390;&#12356;&#12427;&#12290;&#26360;&#12365;&#12394;&#12364;&#12425;&#12289;&#12385;&#12423;&#12387;&#12392;&#12375;&#12383;&#20998;&#26512;&#12434;&#12375;&#12390;&#38754;&#30333;&#12356;&#12371;&#12392;&#12434;&#35211;&#12388;&#12369;&#12383;&#12426;&#12377;&#12427;&#12383;&#12417;&#12384;&#12290;&#35352;&#20107;&#12434;&#20844;&#38283;&#12375;&#12383;&#12425;&#12289;&#12375;&#12400;&#12425;&#12367;&#12484;&#12452;&#12483;&#12479;&#12540;&#12391;&#35352;&#20107;&#12398;&#12371;&#12392;&#12434;&#12388;&#12406;&#12420;&#12356;&#12383;&#12426;&#12289;&#36969;&#20999;&#12394;&#20154;&#12395;&#35352;&#20107;&#12398;&#12371;&#12392;&#12434;&#12513;&#12540;&#12523;&#12375;&#12383;&#12426;&#12375;&#12390;&#26178;&#38291;&#12434;&#36942;&#12372;&#12377;&#12290;&#33258;&#20998;&#12398;&#35352;&#20107;&#12364;&#36969;&#20999;&#12394;&#22580;&#25152;&#12363;&#12425;&#12522;&#12531;&#12463;&#12373;&#12428;&#12427;&#12424;&#12358;&#12395;&#12383;&#12417;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#35352;&#20107;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12398;&#21322;&#20998;&#12399;Twitter&#12420;Facebook&#12363;&#12425;&#12420;&#12387;&#12390;&#12367;&#12427;&#12290;the Guardian&#12398;&#35352;&#20107;&#12398;&#24179;&#22343;&#28382;&#22312;&#26178;&#38291;&#12364;1&#20998;&#12394;&#12398;&#12395;&#23550;&#12375;&#12289;Datablog&#12398;&#35352;&#20107;&#12391;&#12398;&#12506;&#12540;&#12472;&#28382;&#22312;&#26178;&#38291;&#12364;&#24179;&#22343;6&#20998;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#35463;&#12426;&#12395;&#24605;&#12387;&#12390;&#12356;&#12427;&#12290;6&#20998;&#12392;&#12356;&#12358;&#25968;&#23383;&#12399;&#12289;&#12454;&#12455;&#12502;&#12506;&#12540;&#12472;&#12398;&#28382;&#22312;&#26178;&#38291;&#12392;&#12375;&#12390;&#12399;&#12363;&#12394;&#12426;&#12356;&#12356;&#25968;&#23383;&#12384;&#12290;&#12506;&#12540;&#12472;&#12398;&#28382;&#22312;&#26178;&#38291;&#12392;&#12356;&#12358;&#12398;&#12399;&#12289;&#12450;&#12463;&#12475;&#12473;&#35299;&#26512;&#12395;&#12362;&#12356;&#12390;&#37325;&#35201;&#12394;&#25351;&#27161;&#12398;&#19968;&#12388;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12358;&#12375;&#12383;&#12371;&#12392;&#12364;&#12289;&#21516;&#20698;&#12395;&#33258;&#20998;&#12383;&#12385;&#12398;&#20181;&#20107;&#12398;&#20385;&#20516;&#12434;&#32013;&#24471;&#12375;&#12390;&#12418;&#12425;&#12358;&#12398;&#12395;&#24441;&#31435;&#12387;&#12390;&#12356;&#12427;&#12290;&#12381;&#12428;&#12363;&#12425;&#12289;&#31169;&#12383;&#12385;&#12364;&#21462;&#12426;&#32068;&#12435;&#12384;&#12499;&#12483;&#12464;&#12539;&#12487;&#12540;&#12479;&#12434;&#20803;&#12395;&#12375;&#12383;&#35352;&#20107;&#12399;&#12491;&#12517;&#12540;&#12474;&#32232;&#38598;&#23460;&#12398;&#35504;&#12418;&#12364;&#30693;&#12427;&#12392;&#12371;&#12429;&#12392;&#12394;&#12427; --COINS&#12289;WikiLeaks&#12289;&#12452;&#12462;&#12522;&#12473;&#26292;&#21205;&#12290;COINS&#12391;&#12399;&#12289;&#12452;&#12462;&#12522;&#12473;&#25919;&#24220;&#12364;&#30330;&#34892;&#12375;&#12383;&#12487;&#12540;&#12479;&#12395;&#12388;&#12356;&#12390;&#12289;5&#12289;6&#20154;&#12398;&#23554;&#38272;&#12524;&#12509;&#12540;&#12479;&#12540;&#12364;&#31169;&#35211;&#12434;&#36848;&#12409;&#12390;&#12367;&#12428;&#12383;&#12290;&#12373;&#12425;&#12395;&#25919;&#24220;&#12364;&#163;25k &#12398;&#25903;&#20986;&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12375;&#12383;&#12392;&#12365;&#12399;&#12289;&#33879;&#21517;&#12394;&#12524;&#12509;&#12540;&#12479;&#12540;&#12391;&#12354;&#12427;Polly Curtis&#12434;&#21547;&#12416;5&#12289;6&#20154;&#12398;&#12481;&#12540;&#12512;&#12364;&#19968;&#32210;&#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12367;&#12428;&#12383;&#12290;Wikileaks&#12418;&#12289;&#12452;&#12521;&#12463;&#12420;&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#12395;&#38306;&#12377;&#12427;&#22823;&#37327;&#12398;&#12491;&#12517;&#12540;&#12473;&#12434;&#25345;&#12387;&#12390;&#12356;&#12383;&#12290;&#12452;&#12462;&#12522;&#12473;&#26292;&#21205;&#12398;&#35352;&#20107;&#12418;&#12289;2&#26085;&#38291;&#12391;550k&#12398;&#12450;&#12463;&#12475;&#12473;&#12364;&#12354;&#12427;&#22823;&#12365;&#12394;&#12491;&#12517;&#12540;&#12473;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#30701;&#26399;&#30340;&#12394;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12398;&#22679;&#22823;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#20449;&#38972;&#12391;&#12365;&#25163;&#24441;&#31435;&#12388;&#24773;&#22577;&#28304;&#12392;&#12394;&#12427;&#12371;&#12392;&#12364;&#22823;&#20999;&#12384;&#12290;&#31169;&#12383;&#12385;&#12399;&#22577;&#36947;&#12375;&#12390;&#12356;&#12427;&#12488;&#12500;&#12483;&#12463;&#12395;&#12388;&#12356;&#12390;&#33391;&#36074;&#12391;&#20385;&#20516;&#12398;&#12354;&#12427;&#24773;&#22577;&#12434;&#23626;&#12369;&#12425;&#12428;&#12427;&#12424;&#12358;&#21162;&#21147;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Simon Rogers, the Guardian</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#12434;publish&#12377;&#12427;&#12392;&#12365;&#12395;&#12399;">&#12487;&#12540;&#12479;&#12434;publish&#12377;&#12427;&#12392;&#12365;&#12395;&#12399;</h4>
<div class="paragraph"><p>&#22810;&#12367;&#12398;&#22580;&#21512;&#12289;&#25105;&#12293;&#12399;&#12487;&#12540;&#12479;&#12434;&#12469;&#12452;&#12488;&#12395;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12375;&#12390;&#32068;&#12415;&#36796;&#12415;&#12289;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12364;&#23481;&#26131;&#12394;&#24418;&#24335;&#12391;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12358;&#12377;&#12427;&#12371;&#12392;&#12391;&#35501;&#32773;&#12418;&#12491;&#12517;&#12540;&#12473;&#12398;&#35023;&#20596;&#12398;&#12487;&#12540;&#12479;&#12434;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#21205;&#12363;&#12375;&#12394;&#12364;&#12425;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12411;&#12363;&#12289;&#12487;&#12540;&#12479;&#12381;&#12398;&#12418;&#12398;&#12434;&#20351;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12393;&#12358;&#12375;&#12390;&#12371;&#12428;&#12364;&#37325;&#35201;&#12363;&#12392;&#12356;&#12358;&#12392;&#12289;&#12471;&#12450;&#12488;&#12523;&#12479;&#12452;&#12512;&#12474;&#12398;&#36879;&#26126;&#24615;&#12434;&#39640;&#12414;&#12427;&#12290;&#35501;&#32773;&#12395;&#25105;&#12293;&#12364;&#36799;&#12426;&#30528;&#12356;&#12383;&#29289;&#35486;&#12398;&#32080;&#35542;&#12398;&#12418;&#12392;&#12392;&#12394;&#12387;&#12383;&#12487;&#12540;&#12479;&#12434;&#35211;&#12379;&#12390;&#12356;&#12427;&#12398;&#12384;&#12290;&#12381;&#12358;&#12377;&#12428;&#12400;&#25209;&#35413;&#23478;&#12418;&#20351;&#12358;&#12384;&#12429;&#12358;&#12364;&#12289;&#12371;&#12398;&#35352;&#20107;&#12420;&#27966;&#29983;&#12377;&#12427;&#12491;&#12517;&#12540;&#12473;&#12395;&#33288;&#21619;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12418;&#20351;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12487;&#12540;&#12479;&#12434;&#21033;&#29992;&#21487;&#33021;&#12394;&#29366;&#24907;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#19968;&#33324;&#35501;&#32773;&#12420;&#25209;&#35413;&#23478;&#12383;&#12385;&#12363;&#12425;&#12498;&#12531;&#12488;&#12392;&#12394;&#12427;&#12467;&#12513;&#12531;&#12488;&#12434;&#12418;&#12425;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#25105;&#12293;&#12364;&#27671;&#12389;&#12363;&#12394;&#12363;&#12387;&#12383;&#12371;&#12392;&#12420;&#12289;&#12418;&#12387;&#12392;&#35519;&#26619;&#12377;&#12409;&#12365;&#12371;&#12392;&#12364;&#12354;&#12428;&#12400;&#12381;&#12428;&#12434;&#30693;&#12425;&#12379;&#12390;&#12367;&#12428;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#12371;&#12392;&#12399;&#24847;&#32681;&#12354;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#36861;&#12356;&#27714;&#12417;&#12427;&#12358;&#12360;&#12391;&#38750;&#24120;&#12395;&#20385;&#20516;&#12354;&#12427;&#12371;&#12392;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Cheryl Phillips, The Seattle Times</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#12434;&#12458;&#12540;&#12503;&#12531;&#12395;&#12377;&#12427;">&#12487;&#12540;&#12479;&#12434;&#12458;&#12540;&#12503;&#12531;&#12395;&#12377;&#12427;</h4>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12398;&#28040;&#36027;&#32773;&#12395;&#12289;&#12431;&#12428;&#12431;&#12428;&#12364;&#20351;&#12387;&#12383;&#12487;&#12540;&#12479;&#12408;&#12398;&#23481;&#26131;&#12394;&#12450;&#12463;&#12475;&#12473;&#12434;&#19982;&#12360;&#12427;&#12371;&#12392;&#12399;&#12356;&#12367;&#12388;&#12363;&#12398;&#29702;&#30001;&#12363;&#12425;&#27491;&#12375;&#12356;&#12371;&#12392;&#12384;&#12290;&#12487;&#12540;&#12479;&#12434;&#35211;&#12379;&#12390;&#12375;&#12414;&#12360;&#12400;&#12289;&#20559;&#12387;&#12383;&#32080;&#35542;&#12395;&#12416;&#12426;&#12420;&#12426;&#35352;&#20107;&#12398;&#20869;&#23481;&#12434;&#26354;&#12370;&#12390;&#12356;&#12394;&#12356;&#12392;&#12356;&#12358;&#30906;&#35388;&#12434;&#19982;&#12360;&#12427;&#12371;&#12392;&#12395;&#12418;&#12394;&#12427;&#12290;&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12377;&#12427;&#12371;&#12392;&#12399;&#31038;&#20250;&#31185;&#23398;&#12398;&#20253;&#32113;&#12391;&#12354;&#12426;&#12289;&#20182;&#12398;&#30740;&#31350;&#32773;&#12395;&#35542;&#25991;&#12434;&#12388;&#12363;&#12387;&#12390;&#26356;&#12394;&#12427;&#35696;&#35542;&#12434;&#23637;&#38283;&#12375;&#12390;&#12418;&#12425;&#12358;&#12383;&#12417;&#12395;&#34892;&#12431;&#12428;&#12390;&#12365;&#12383;&#12290;&#12491;&#12517;&#12540;&#12473;&#12398;&#35501;&#32773;&#12395;&#12487;&#12540;&#12479;&#12434;&#35519;&#12409;&#12427;&#12371;&#12392;&#12434;&#20419;&#12379;&#12400;&#12371;&#12392;&#12399;&#12289;&#12373;&#12425;&#12394;&#12427;&#12501;&#12457;&#12525;&#12540;&#12450;&#12483;&#12503;&#35352;&#20107;&#12434;&#12388;&#12367;&#12427;&#12383;&#12417;&#12398;&#12498;&#12531;&#12488;&#12434;&#19982;&#12360;&#12390;&#12367;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;&#12381;&#12375;&#12390;&#12289;&#12487;&#12540;&#12479;&#12395;&#33288;&#21619;&#12434;&#12418;&#12387;&#12383;&#35501;&#32773;&#12399;&#24517;&#12378;&#12420;&#12414;&#12383;&#35352;&#20107;&#12395;&#25147;&#12387;&#12390;&#12365;&#12390;&#12367;&#12428;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Steve Doig, Walter Cronkite School of Journalism, Arizona State University</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#12458;&#12540;&#12503;&#12531;&#12487;&#12540;&#12479;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#35373;&#12369;&#12427;">&#12458;&#12540;&#12503;&#12531;&#12487;&#12540;&#12479;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#35373;&#12369;&#12427;</h4>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12398;&#20685;&#12367;La Naci&#243;n&#12391;&#12399;&#12289;&#12458;&#12540;&#12503;&#12531;&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12377;&#12427;&#12371;&#12392;&#12364;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#27963;&#21205;&#12398;&#19968;&#29872;&#12392;&#12375;&#12390;&#34892;&#12431;&#12428;&#12390;&#12356;&#12427;&#12290;&#12450;&#12523;&#12476;&#12531;&#12481;&#12531;&#12391;&#12399;&#12289;&#24773;&#22577;&#20844;&#38283;&#27861;&#12364;&#12394;&#12367;&#12289;&#22269;&#12398;&#12487;&#12540;&#12479;&#12434;&#38322;&#35239;&#12391;&#12365;&#12427;&#12509;&#12540;&#12479;&#12523;&#12418;&#12394;&#12356;&#12290;&#12381;&#12371;&#12391;&#12289;&#35501;&#32773;&#12395;&#35352;&#20107;&#12398;&#20013;&#12391;&#20351;&#12431;&#12428;&#12383;&#12487;&#12540;&#12479;&#12434;&#25552;&#20379;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12392;&#24375;&#12367;&#24863;&#12376;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12371;&#12391;&#12289;&#29983;&#12398;&#27083;&#36896;&#21270;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12434; <a href="http://data.lanacion.com.ar">Junar</a> &#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12395;&#20844;&#38283;&#12375;&#12289;&#12464;&#12540;&#12464;&#12523;&#12398;Google Spreadsheet&#12391;&#12418;&#20844;&#38283;&#12375;&#12390;&#12356;&#12427;&#12290;&#31169;&#12383;&#12385;&#12399;&#12411;&#12363;&#12398;&#20154;&#12395;&#12487;&#12540;&#12479;&#12434;&#20877;&#27963;&#29992;&#12375;&#12390;&#12418;&#12425;&#12358;&#12424;&#12358;&#20419;&#12377;&#12392;&#12392;&#12418;&#12395;&#12289; <a href="http://bit.ly/lanacion-tutorials">&#12489;&#12461;&#12517;&#12513;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#12420;&#12499;&#12487;&#12458;&#12398;&#12481;&#12517;&#12540;&#12488;&#12522;&#12450;&#12523;</a> &#12391;&#27963;&#29992;&#26041;&#27861;&#12434;&#23569;&#12375;&#12384;&#12369;&#35500;&#26126;&#12375;&#12390;&#12356;&#12427;&#12290;&#12373;&#12425;&#12395;&#12289;&#12371;&#12358;&#12375;&#12383;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12420;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#12388;&#12356;&#12390;&#12502;&#12525;&#12464;&#12391;&#12418;&#20844;&#38283;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12414;&#12383;&#12289;&#25105;&#12293;&#12398; <a href="http://blogs.lanacion.com.ar/data/">Naci&#243;n Data blog</a> &#12391;&#12371;&#12358;&#12375;&#12383;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12420;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#20844;&#38283;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#27963;&#21205;&#12399;&#12450;&#12523;&#12476;&#12531;&#12481;&#12531;&#12395;&#12487;&#12540;&#12479;&#20844;&#38283;&#12420;&#12487;&#12540;&#12479;&#12434;&#30330;&#34892;&#12377;&#12427;&#12484;&#12540;&#12523;&#12434;&#20253;&#36947;&#12375;&#12289;&#31169;&#12383;&#12385;&#12364;&#12393;&#12358;&#12420;&#12387;&#12390;&#12487;&#12540;&#12479;&#12434;&#38598;&#12417;&#12289;&#12381;&#12428;&#12434;&#21033;&#29992;&#12375;&#12383;&#12363;&#12289;&#12414;&#12383;&#12393;&#12358;&#12420;&#12387;&#12390;&#20877;&#21033;&#29992;&#12377;&#12427;&#12363;&#12434;&#30693;&#12425;&#12379;&#12427;&#12383;&#12417;&#12395;&#34892;&#12431;&#12428;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>2012&#24180;&#12398;2&#26376;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#38283;&#35373;&#12375;&#12390;&#12363;&#12425;&#12289;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12395;&#12388;&#12356;&#12390;&#12398;&#12450;&#12452;&#12487;&#12451;&#12450;&#12420;&#25552;&#26696;&#12434;&#38914;&#12356;&#12383;&#12290;&#20027;&#12395;&#23398;&#32773;&#12420;&#30740;&#31350;&#32773;&#12289;&#12381;&#12375;&#12390;&#22823;&#23398;&#29983;&#8213;&#36074;&#21839;&#12395;&#22238;&#31572;&#12375;&#12383;&#12426;&#12289;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#25552;&#20379;&#12377;&#12427;&#12392;&#22823;&#22793;&#24863;&#35613;&#12375;&#12390;&#12367;&#12428;&#12383;&#8213;&#12363;&#12425;&#12384;&#12290;&#12411;&#12363;&#12395;&#12418;Tableau&#19978;&#12391;&#31169;&#12383;&#12385;&#12398;&#12487;&#12540;&#12479;&#12434;&#27963;&#29992;&#12375;&#12390;&#12367;&#12428;&#12383;&#12426;&#12289;&#12467;&#12513;&#12531;&#12488;&#12375;&#12390;&#12367;&#12428;&#12427;&#12518;&#12540;&#12470;&#12540;&#12364;&#12356;&#12383;&#12362;&#12363;&#12370;&#12391;&#12289;Tableau&#12391;&#12467;&#12513;&#12531;&#12488;&#26368;&#22810;&#12420;&#12289;&#26368;&#12418;&#38322;&#35239;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12392;&#12394;&#12387;&#12383;&#12290;2011&#24180;&#12395;&#12399;&#12289;&#26368;&#12418;&#12499;&#12517;&#12540;&#25968;&#12398;&#22810;&#12356;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12488;&#12483;&#12503;100&#20301;&#12398;&#12394;&#12363;&#12395;7&#12388;&#12364;&#12399;&#12356;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Ang&#233;lica Peralta Ramos, La Naci&#243;n (Argentina)</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#12434;&#12498;&#12488;&#12395;&#12377;&#12427;">&#12487;&#12540;&#12479;&#12434;&#12498;&#12488;&#12395;&#12377;&#12427;</h4>
<div class="paragraph"><p>&#12499;&#12483;&#12464;&#12539;&#12487;&#12540;&#12479;&#12395;&#38306;&#12377;&#12427;&#35696;&#35542;&#12364;&#12424;&#12426;&#24195;&#12367;&#24847;&#35672;&#12373;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12364;&#12289;&#12402;&#12392;&#12388;&#37325;&#35201;&#12394;&#37096;&#20998;&#12364;&#25244;&#12369;&#33853;&#12385;&#12390;&#12356;&#12427;&#12290;&#12381;&#12428;&#12399;&#20154;&#38291;&#12398;&#35201;&#32032;&#12384;&#12290;&#12487;&#12540;&#12479;&#12392;&#12356;&#12358;&#12392;&#22810;&#12367;&#12398;&#20154;&#12399;&#20999;&#12426;&#38626;&#12373;&#12428;&#12390;&#33258;&#30001;&#28014;&#36938;&#12398;&#25968;&#23383;&#12434;&#12452;&#12513;&#12540;&#12472;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#23455;&#38555;&#12399;&#65288;&#22810;&#12367;&#12398;&#22580;&#21512;&#38750;&#24120;&#12395;&#20154;&#38291;&#30340;&#12391;&#65289;&#26377;&#24418;&#12394;&#12418;&#12398;&#12434;&#28204;&#23450;&#12375;&#12383;&#12418;&#12398;&#12394;&#12398;&#12384;&#12290;&#12487;&#12540;&#12479;&#12399;&#29694;&#23455;&#12398;&#20154;&#12293;&#12398;&#29983;&#27963;&#12434;&#32331;&#12356;&#12384;&#12418;&#12398;&#12391;&#12289;&#25968;&#20516;&#12395;&#21462;&#12426;&#25499;&#12363;&#12427;&#12392;&#12365;&#12399;&#12289;&#12381;&#12398;&#12487;&#12540;&#12479;&#12398;&#12418;&#12392;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#23455;&#38555;&#12398;&#19990;&#30028;&#12398;&#20181;&#32068;&#12415;&#12434;&#32771;&#24942;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#20363;&#12360;&#12400;&#12289;&#20301;&#32622;&#24773;&#22577;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12390;&#12415;&#12424;&#12358;&#12290;&#20301;&#32622;&#24773;&#22577;&#12399;&#12289;&#25968;&#20740;&#12398;&#20889;&#30495;&#12420;&#25658;&#24111;&#38651;&#35441;&#12363;&#12425;&#21454;&#38598;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#12487;&#12540;&#12479;(&#32076;&#24230;&#12289;&#32239;&#24230;&#12289;&#26178;&#38291;&#65289;&#12434;&#12383;&#12384;&#12398;&#12289;&#12300;&#12487;&#12472;&#12479;&#12523;&#12394;&#25490;&#12460;&#12473;&#12301;&#12392;&#12392;&#12425;&#12360;&#12364;&#12385;&#12384;&#12364;&#12289;&#26412;&#24403;&#12399;&#20154;&#38291;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#19968;&#30636;&#12434;&#25244;&#12365;&#21462;&#12387;&#12383;&#12418;&#12398;&#12394;&#12398;&#12384;&#12290;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12391;&#35211;&#12427;&#12487;&#12540;&#12479;&#12399;&#12289;&#12489;&#12521;&#12452;&#12391;&#23458;&#35251;&#30340;&#12394;&#12418;&#12398;&#12398;&#12424;&#12358;&#12395;&#35211;&#12360;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289;&#12381;&#12398;&#20301;&#32622;&#24773;&#22577;&#12434;&#27531;&#12375;&#12383;&#20154;&#12383;&#12385;&#12395;&#22320;&#22259;&#12395;&#36321;&#12434;&#12388;&#12369;&#12390;&#12418;&#12425;&#12356;&#12289;&#25913;&#12417;&#12390;&#36947;&#31563;&#12434;&#36799;&#12387;&#12390;&#12418;&#12425;&#12358;&#12392;&#12289;&#21147;&#12389;&#12424;&#12367;&#20154;&#38291;&#30340;&#12394;&#35352;&#25014;&#12398;&#12522;&#12503;&#12524;&#12452;&#12434;&#32076;&#39443;&#12391;&#12365;&#12427;&#12290;</p></div>
<?dbfo-need height="2in"?>
<div class="paragraph"><p>&#29694;&#29366;&#12391;&#12399;&#12289;&#20301;&#32622;&#24773;&#22577;&#12399;&#12383;&#12367;&#12373;&#12435;&#12398;&#31532;&#19977;&#32773;&#12395;&#12424;&#12387;&#12390;&#21033;&#29992;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#38283;&#30330;&#32773;&#12289;&#22823;&#25163;&#12502;&#12521;&#12531;&#12489;&#12420;&#24195;&#21578;&#20195;&#29702;&#24215;&#12394;&#12393;&#12290;&#12475;&#12459;&#12531;&#12489;&#12497;&#12540;&#12486;&#12451;&#12540;&#12395;&#12354;&#12383;&#12427;&#36890;&#20449;&#20250;&#31038;&#12420;&#12487;&#12451;&#12496;&#12452;&#12473;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12364;&#12487;&#12540;&#12479;&#12434;&#25569;&#12426;&#12289;&#25152;&#26377;&#12375;&#12390;&#12362;&#12426;&#12289;&#12501;&#12449;&#12540;&#12473;&#12488;&#12497;&#12540;&#12486;&#12451;&#12540;&#8213;&#12388;&#12414;&#12426;&#12354;&#12394;&#12383;&#8213;&#12399;&#12371;&#12398;&#24773;&#22577;&#12395;&#12388;&#12356;&#12390;&#20309;&#12398;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12418;&#12391;&#12365;&#12394;&#12369;&#12428;&#12400;&#24773;&#22577;&#12434;&#25163;&#12395;&#20837;&#12428;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12394;&#12356;&#12290;NYTimes&#12398;R&amp;D&#37096;&#12391;&#12399;&#12289;&#12503;&#12525;&#12488;&#12479;&#12452;&#12503;&#12398;&#20107;&#26989; <a href="https://openpaths.cc">OpenPaths</a> &#12434;&#38283;&#22987;&#12375;&#12289;&#19968;&#33324;&#12398;&#20154;&#12293;&#12395;&#33258;&#20998;&#33258;&#36523;&#12398;&#20301;&#32622;&#24773;&#22577;&#12434;&#25506;&#32034;&#12375;&#12390;&#12418;&#12425;&#12358;&#12392;&#12392;&#12418;&#12395;&#12289;&#12487;&#12540;&#12479;&#12398;&#25152;&#26377;&#27177;&#12395;&#12388;&#12356;&#12390;&#12381;&#12398;&#27010;&#24565;&#12434;&#20307;&#39443;&#12375;&#12390;&#12418;&#12425;&#12362;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12290;&#12394;&#12435;&#12392;&#12356;&#12387;&#12390;&#12418;&#12289;&#33258;&#20998;&#33258;&#36523;&#12398;&#29983;&#27963;&#12420;&#32076;&#39443;&#12395;&#12388;&#12394;&#12364;&#12427;&#12371;&#12358;&#12375;&#12383;&#12487;&#12540;&#12479;&#12398;&#25968;&#20516;&#12434;&#33258;&#36523;&#12391;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12377;&#12427;&#12409;&#12365;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12487;&#12540;&#12479;&#12398;&#25345;&#12388;&#22266;&#26377;&#12398;&#20154;&#38291;&#24615;&#12395;&#20809;&#12434;&#24403;&#12390;&#12427;&#37325;&#35201;&#12394;&#24441;&#21106;&#12434;&#25285;&#12358;&#12398;&#12391;&#12377;&#12290;&#12381;&#12398;&#12371;&#12392;&#12391;&#12289;&#12487;&#12540;&#12479;&#12392;&#25968;&#20516;&#12364;&#27927;&#12431;&#12428;&#12427;&#20181;&#32068;&#12415;&#20001;&#26041;&#12395;&#12362;&#12356;&#12390;&#19990;&#38291;&#19968;&#33324;&#12398;&#20154;&#12293;&#12398;&#29702;&#35299;&#12434;&#12471;&#12501;&#12488;&#12373;&#12379;&#12427;&#21147;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#12377;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Jer Thorp, Data Artist in Residence: New York Times R&amp;D Group</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#12458;&#12540;&#12503;&#12531;&#12487;&#12540;&#12479;_&#12458;&#12540;&#12503;&#12531;&#12477;&#12540;&#12473;_&#12458;&#12540;&#12503;&#12531;&#12491;&#12517;&#12540;&#12473;">&#12458;&#12540;&#12503;&#12531;&#12487;&#12540;&#12479;&#12289;&#12458;&#12540;&#12503;&#12531;&#12477;&#12540;&#12473;&#12289;&#12458;&#12540;&#12503;&#12531;&#12491;&#12517;&#12540;&#12473;</h4>
<div class="paragraph"><p>2012&#24180;&#12399;&#12289;&#12458;&#12540;&#12503;&#12531;&#12539;&#12491;&#12517;&#12540;&#12473;&#20803;&#24180;&#12395;&#12394;&#12427;&#12371;&#12392;&#12384;&#12429;&#12358;&#12290;&#12458;&#12540;&#12503;&#12531;&#12487;&#12540;&#12479;&#12399;&#12289;&#12356;&#12414;&#12420;&#32232;&#38598;&#19978;&#12452;&#12487;&#12458;&#12525;&#12462;&#12540;&#12398;&#20013;&#24515;&#12391;&#12354;&#12426;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12461;&#12540;&#12539;&#12513;&#12483;&#12475;&#12540;&#12472;&#12391;&#12418;&#12354;&#12427;&#12290;&#12381;&#12435;&#12394;&#20013;&#12391;&#12289;&#12487;&#12540;&#12479;&#12539;&#12489;&#12522;&#12502;&#12531;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12383;&#12417;&#12398;&#12458;&#12540;&#12503;&#12531;&#12539;&#12503;&#12525;&#12475;&#12473;&#12364;&#24517;&#35201;&#12394;&#12398;&#12399;&#26126;&#30333;&#12391;&#12354;&#12427;&#12290;&#12458;&#12540;&#12503;&#12531;&#12539;&#12487;&#12540;&#12479;&#12395;&#12424;&#12387;&#12390;&#20419;&#36914;&#12373;&#12428;&#12427;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12458;&#12540;&#12503;&#12531;&#12394;&#12484;&#12540;&#12523;&#12395;&#12424;&#12387;&#12390;&#21487;&#33021;&#12395;&#12373;&#12379;&#12425;&#12428;&#12427;&#12503;&#12525;&#12475;&#12473;&#12391;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;&#24180;&#26411;&#12414;&#12391;&#12395;&#12289;&#20840;&#12390;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#20803;&#12392;&#12394;&#12387;&#12383;&#12487;&#12540;&#12479;&#12392;&#12289;&#12467;&#12540;&#12489;&#12398;&#20001;&#26041;&#12434;&#20844;&#38283;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12375;&#12383;&#12356;&#12392;&#24605;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#20170;&#26085;&#12289;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#22810;&#12367;&#12398;&#12484;&#12540;&#12523;&#12399;&#12463;&#12525;&#12540;&#12474;&#12489;&#12398;&#12477;&#12540;&#12473;&#12364;&#22810;&#12356;&#12290;&#12414;&#12383;&#12399;&#12487;&#12540;&#12479;&#12398;&#20108;&#27425;&#21109;&#20316;&#12434;&#31105;&#12378;&#12427;&#21427;&#12375;&#12356;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#20276;&#12387;&#12383;&#12418;&#12398;&#12363;&#12398;&#12393;&#12385;&#12425;&#12363;&#12384;&#12290;&#12458;&#12540;&#12503;&#12531;&#12477;&#12540;&#12473;&#12398;&#12521;&#12452;&#12502;&#12521;&#12522;&#12399;&#12354;&#12427;&#19968;&#12388;&#12398;&#21839;&#38988;&#12434;&#35299;&#27770;&#12375;&#12390;&#12367;&#12428;&#12427;&#12364;&#12289;&#12424;&#12426;&#24195;&#12356;&#26041;&#27861;&#35542;&#12399;&#25552;&#20379;&#12375;&#12381;&#12371;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#32972;&#26223;&#12363;&#12425;&#12289;&#20114;&#12356;&#12398;&#20316;&#21697;&#12434;&#20803;&#12395;&#12373;&#12425;&#12395;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#32068;&#12415;&#31435;&#12390;&#12390;&#12356;&#12367;&#12392;&#12356;&#12358;&#12371;&#12392;&#12364;&#38750;&#24120;&#12395;&#12420;&#12426;&#12389;&#12425;&#12356;&#29366;&#27841;&#12395;&#12354;&#12427;&#12290;&#20250;&#35441;&#12434;&#12458;&#12540;&#12503;&#12531;&#12395;&#12377;&#12427;&#12418;&#12398;&#12424;&#12426;&#12418;&#12289;&#38281;&#12376;&#12390;&#12375;&#12414;&#12358;&#12418;&#12398;&#12400;&#12363;&#12426;&#12392;&#12356;&#12358;&#29694;&#29366;&#12395;&#23550;&#12375;&#12289;&#25105;&#12293;&#12399;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;&#12434;&#21487;&#33021;&#12395;&#12377;&#12427;Miso Project (@themisoproject) &#12434;&#38283;&#30330;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12411;&#12363;&#12398;&#27096;&#12293;&#12394;&#12513;&#12487;&#12451;&#12450;&#12392;&#20849;&#12395;&#35441;&#12375;&#21512;&#12356;&#12289;&#34892;&#12387;&#12390;&#12356;&#12427;&#12290;&#12458;&#12540;&#12503;&#12531;&#12539;&#12477;&#12540;&#12473;&#12539;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#26368;&#22823;&#12398;&#12509;&#12486;&#12531;&#12471;&#12515;&#12523;&#12434;&#23455;&#29694;&#12377;&#12427;&#12395;&#12399;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12540;&#12398;&#21442;&#30011;&#12394;&#12375;&#12395;&#12399;&#12391;&#12365;&#12394;&#12356;&#12290;&#12371;&#12428;&#12364;&#25104;&#21151;&#12377;&#12428;&#12400;&#12289;&#35501;&#32773;&#12395;&#12414;&#12387;&#12383;&#12367;&#26032;&#12375;&#12356;&#27231;&#33021;&#12434;&#25552;&#20379;&#12391;&#12365;&#12427;&#12371;&#12392;&#12384;&#12429;&#12358;&#12290;&#12467;&#12513;&#12531;&#12488;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12501;&#12457;&#12540;&#12463;&#12375;&#12383;&#12426;&#12289;&#12496;&#12464;&#12434;&#12501;&#12451;&#12483;&#12463;&#12473;&#12375;&#12383;&#12426;&#12289;&#20104;&#24819;&#12434;&#36229;&#12360;&#12427;&#12487;&#12540;&#12479;&#12398;&#27963;&#29992;&#12364;&#12394;&#12373;&#12428;&#12427;&#12394;&#12393;&#12289;&#27096;&#12293;&#12394;&#26041;&#27861;&#12391;&#12398;&#23492;&#19982;&#12364;&#21487;&#33021;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Alastair Dant, the Guardian</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;_&#12522;&#12531;&#12463;&#12434;&#36861;&#21152;&#12377;&#12427;">&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12539;&#12522;&#12531;&#12463;&#12434;&#36861;&#21152;&#12377;&#12427;</h4>
<div class="paragraph"><p>&#12371;&#12371;&#25968;&#24180;&#12289;&#25968;&#12462;&#12460;&#12496;&#12452;&#12488;&#12398;&#12487;&#12540;&#12479;&#12434;&#12388;&#12363;&#12387;&#12383;&#35352;&#20107;&#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12365;&#12383;&#12290;1960&#24180;&#20195;&#12398;&#12479;&#12452;&#12503;&#12521;&#12452;&#12479;&#12540;&#12391;&#26360;&#12363;&#12428;&#12383;&#25991;&#26360;&#12434;&#12473;&#12461;&#12515;&#12531;&#12377;&#12427;&#20316;&#26989;&#12363;&#12425;&#12289;WikiLeaks&#12364;&#30330;&#34892;&#12375;&#12383;1.5&#12462;&#12460;&#12496;&#12452;&#12488;&#12395;&#12418;&#12362;&#12424;&#12406;&#12465;&#12540;&#12502;&#12523;&#12398;&#20966;&#29702;&#12414;&#12391;&#12290;&#12356;&#12388;&#12418;&#12289;&#32232;&#38598;&#32773;&#12395;&#12458;&#12540;&#12503;&#12531;&#12391;&#12450;&#12463;&#12475;&#12473;&#21487;&#33021;&#12394;&#24418;&#24335;&#12391;&#12289;&#12471;&#12473;&#12486;&#12510;&#12481;&#12483;&#12463;&#12394;&#12477;&#12540;&#12473;&#12539;&#12487;&#12540;&#12479;&#12398;&#25552;&#20379;&#12364;&#24517;&#35201;&#12384;&#12392;&#32013;&#24471;&#12373;&#12379;&#12427;&#12398;&#12395;&#33510;&#21172;&#12375;&#12383;&#12290;&#12381;&#12398;&#21839;&#38988;&#12434;&#39131;&#12403;&#36234;&#12360;&#12390;&#12289;&#12300;&#12487;&#12540;&#12479;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12377;&#12427;&#12301;&#12392;&#12356;&#12358;&#12522;&#12531;&#12463;&#12434;&#35352;&#20107;&#12398;&#20013;&#12395;&#36861;&#21152;&#12375;&#12289;&#38306;&#20418;&#12354;&#12427;&#12487;&#12540;&#12479;&#12398;&#12450;&#12540;&#12459;&#12452;&#12502;&#12434;&#12464;&#12540;&#12464;&#12523;&#12489;&#12521;&#12452;&#12502;&#12391;&#25163;&#12395;&#20837;&#12428;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12375;&#12383;&#12290;&#12487;&#12540;&#12479;&#12398;&#12522;&#12518;&#12540;&#12473;&#12434;&#12375;&#12390;&#12367;&#12428;&#12381;&#12358;&#12394;&#12518;&#12540;&#12470;&#12540;&#12398;&#38306;&#24515;&#12399;<phrase role="keep-together">&#25919;&#24220;</phrase>&#21161;&#25104;&#12503;&#12525;&#12464;&#12521;&#12512;&#12392;&#12384;&#12356;&#12383;&#12356;&#21516;&#12376;&#12367;&#12425;&#12356;&#12384;&#12387;&#12383;&#12290;&#65288;&#12388;&#12414;&#12426;&#12289;&#12392;&#12390;&#12418;&#20302;&#12356;&#65289;&#12375;&#12363;&#12375;&#12289;&#38480;&#12425;&#12428;&#12383;&#23569;&#25968;&#12398;&#27963;&#29992;&#20107;&#20363;&#12399;&#26032;&#12383;&#12394;&#12452;&#12531;&#12469;&#12452;&#12488;&#65288;&#27934;&#23519;&#65289;&#12434;&#25552;&#20379;&#12375;&#12289;&#20250;&#35441;&#12395;&#25293;&#36554;&#12434;&#12363;&#12369;&#12390;&#12367;&#12428;&#12383;&#12290;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12388;&#12365;&#12411;&#12435;&#12398;&#25968;&#20998;&#12398;+&#945;&#12398;&#21162;&#21147;&#12398;&#25613;&#12399;&#12394;&#12363;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Nicolas Kayser-Bril, Journalism++</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#12473;&#12467;&#12540;&#12503;&#12434;&#25226;&#25569;&#12377;&#12427;">&#12473;&#12467;&#12540;&#12503;&#12434;&#25226;&#25569;&#12377;&#12427;</h4>
<div class="paragraph"><p>&#12473;&#12467;&#12540;&#12503;&#12434;&#25226;&#25569;&#12377;&#12427;&#12371;&#12392;&#12384;&#12290;&#12473;&#12465;&#12540;&#12523;&#12420;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12398;&#12383;&#12417;&#12398;&#12495;&#12483;&#12461;&#12531;&#12464;&#12392;&#12289;&#36938;&#12403;&#12398;&#12495;&#12483;&#12461;&#12531;&#12464;&#12399;&#21029;&#29289;&#12391;&#12354;&#12427;&#12290;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12383;&#12417;&#12398;&#36969;&#20999;&#12394;&#12473;&#12461;&#12523;&#12434;&#25345;&#12387;&#12383;&#20154;&#12383;&#12385;&#12392;&#12497;&#12540;&#12488;&#12490;&#12540;&#12471;&#12483;&#12503;&#12434;&#32068;&#12416;&#12424;&#12358;&#12395;&#12375;&#12424;&#12358;&#12290;&#12518;&#12540;&#12470;&#12499;&#12522;&#12486;&#12451;&#12289;UX&#12289;&#12381;&#12375;&#12390;&#12503;&#12524;&#12476;&#12531;&#36039;&#26009;&#12398;&#12487;&#12470;&#12452;&#12531;&#12434;&#24536;&#12428;&#12390;&#12399;&#12356;&#12369;&#12394;&#12356;&#12290;&#12371;&#12428;&#12425;&#12399;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#25104;&#21151;&#12434;&#24038;&#21491;&#12377;&#12427;&#37325;&#35201;&#12394;&#35201;&#32032;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Chrys Wu, Hacks/Hackers</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを提供する.html" class="btn">章: データを提供する</a>
    
    
        <a href="データを提供する_1.html" class="btn">次: ニュースアプリの作り方</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
