<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データは語る - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを理解する.html" class="btn">章: データを理解する</a>
        
        
            <a href="データを理解する_6.html" class="btn">次: データ・ジャーナリスト達のお気に入りのツール</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データは語る #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;&#12399;&#35486;&#12427;">&#12487;&#12540;&#12479;&#12399;&#35486;&#12427;</h3>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12356;&#12358;&#12392;&#12289;&#25968;&#23383;&#12364;&#31034;&#12377;&#12354;&#12427;&#20596;&#38754;&#12434;&#12377;&#12400;&#12420;&#12367;&#12289;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#12289;&#12363;&#12388;&#27231;&#33021;&#30340;&#12395;&#20253;&#12360;&#12427;&#12499;&#12472;&#12517;&#12450;&#12522;&#12476;&#12540;&#12471;&#12519;&#12531;&#12420;&#12289;&#22320;&#22495;&#12398;&#30149;&#38498;&#12420;&#36890;&#12426;&#12434;&#26908;&#32034;&#12375;&#12390;&#34920;&#31034;&#12391;&#12365;&#12427;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12392;&#12356;&#12387;&#12383;&#12289;&#12487;&#12540;&#12479;&#12434;&#12393;&#12358;&#34920;&#29694;&#12377;&#12427;&#12363;&#12434;&#25201;&#12358;&#12418;&#12398;&#12289;&#12392;&#24605;&#12358;&#20154;&#12418;&#12356;&#12427;&#12384;&#12429;&#12358;&#12290;&#12418;&#12385;&#12429;&#12435;&#12289;&#12381;&#12428;&#12418;&#20385;&#20516;&#12364;&#12354;&#12427;&#12290;&#12384;&#12364;&#12289;&#20182;&#12398;&#24418;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#21516;&#12376;&#12424;&#12358;&#12395;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12418;&#12289;&#12420;&#12399;&#12426;&#12473;&#12488;&#12540;&#12522;&#12540;&#12394;&#12398;&#12384;&#12290;&#12391;&#12399;&#12289;&#12393;&#12435;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#12487;&#12540;&#12479;&#12363;&#12425;&#35211;&#20986;&#12377;&#12398;&#12363;&#65311; BBC&#12391;&#12398;&#31169;&#12398;&#32076;&#39443;&#12395;&#22522;&#12389;&#12356;&#12390;&#12289;&#12522;&#12473;&#12488;&#12434;&#31034;&#12377;&#12392;&#12392;&#12418;&#12395;&#12289;&#12487;&#12540;&#12479;&#12395;&#12424;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#31278;&#39006;&#12434;&#20998;&#39006;&#12375;&#12390;&#12415;&#12424;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#12522;&#12473;&#12488;&#12434;&#38957;&#12395;&#20837;&#12428;&#12390;&#12362;&#12369;&#12400;&#12289;&#12487;&#12540;&#12479;&#12434;&#20998;&#26512;&#12375;&#12390;&#12356;&#12427;&#26178;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12381;&#12398;&#21069;&#27573;&#38542;&#12289;&#12487;&#12540;&#12479;&#12434;&#21454;&#38598;&#12375;&#12390;&#12356;&#12427;&#12392;&#12365;&#65288;&#35504;&#12391;&#12418;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12427;&#12487;&#12540;&#12479;&#12434;&#25506;&#12377;&#12392;&#12365;&#12391;&#12354;&#12428;&#12289;&#33258;&#20998;&#12391;&#26395;&#12416;&#24773;&#22577;&#12434;&#38598;&#12417;&#12427;&#12392;&#12365;&#12391;&#12354;&#12428;&#65289;&#12395;&#12418;&#12289;&#24441;&#12395;&#31435;&#12388;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#25968;&#23383;&#12434;&#28204;&#12427;
</dt>
<dd>
<p>
  &#12418;&#12387;&#12392;&#12418;&#12471;&#12531;&#12503;&#12523;&#12394;&#12420;&#12426;&#26041;&#12290;&#25968;&#23383;&#12434;&#25968;&#12360;&#12354;&#12370;&#12427;&#12363;&#12289;&#21512;&#35336;&#12375;&#12383;&#12426;&#12377;&#12427;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#12300;&#12371;&#12398;&#22269;&#12398;&#22320;&#26041;&#33258;&#27835;&#20307;&#12399;&#26152;&#24180;&#12289;&#12463;&#12522;&#12483;&#12503;&#12395;&#25968;&#21313;&#20740;&#12509;&#12531;&#12489;&#12434;&#36027;&#12420;&#12375;&#12383;&#12301;&#12392;&#12356;&#12358;&#12424;&#12358;&#12395;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12398;&#25968;&#23383;&#12364;&#22810;&#12356;&#12398;&#12363;&#12289;&#23569;&#12394;&#12356;&#12398;&#12363;&#12431;&#12363;&#12425;&#12394;&#12356;&#12371;&#12392;&#12418;&#12354;&#12427;&#12290;&#12381;&#12358;&#12375;&#12383;&#12392;&#12365;&#12395;&#12399;&#12289;&#12467;&#12531;&#12486;&#12463;&#12473;&#12488;&#12289;&#25991;&#33032;&#12364;&#24517;&#35201;&#12395;&#12394;&#12427;&#12290;&#12381;&#12428;&#12399;&#27425;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12384;&#12290;
</p>
<div class="dlist"><dl>
<dt class="hdlist1">
&#27604;&#29575;&#12391;&#34920;&#12377;
</dt>
<dd>
<p>
  &#12300;&#26152;&#24180;&#12289;&#22320;&#26041;&#33258;&#27835;&#20307;&#12399;&#12289;&#25991;&#25151;&#20855;&#12398;&#20104;&#31639;&#12398;&#12358;&#12385;&#12289;3&#20998;&#12398;2&#12434;&#12463;&#12522;&#12483;&#12503;&#12395;&#36027;&#12420;&#12375;&#12383;&#12301;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20869;&#37096;&#12398;&#12418;&#12398;&#12392;&#27604;&#36611;&#12377;&#12427;
</dt>
<dd>
<p>
  &#12300;&#22320;&#26041;&#33258;&#27835;&#20307;&#12399;&#12289;&#12362;&#24180;&#23492;&#12426;&#21521;&#12369;&#12398;&#32102;&#39135;&#12469;&#12540;&#12499;&#12473;&#12424;&#12426;&#12418;&#12289;&#12463;&#12522;&#12483;&#12503;&#12398;&#26041;&#12395;&#22810;&#12367;&#12398;&#20104;&#31639;&#12434;&#36027;&#12420;&#12375;&#12390;&#12356;&#12427;&#12301;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#22806;&#37096;&#12398;&#12418;&#12398;&#12392;&#27604;&#36611;&#12377;&#12427;
</dt>
<dd>
<p>
  &#12300;&#22320;&#26041;&#33258;&#27835;&#20307;&#12399;&#26152;&#24180;&#12289;&#22269;&#12398;&#25588;&#21161;&#20104;&#31639;&#12398;2&#20493;&#12398;&#38989;&#12434;&#12463;&#12522;&#12483;&#12503;&#12395;&#36027;&#12420;&#12375;&#12383;&#12301;&#12290;
</p>
</dd>
</dl></div>
</dd>
</dl></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12395;&#12424;&#12387;&#12390;&#12467;&#12531;&#12486;&#12463;&#12473;&#12488;&#12434;&#31034;&#12375;&#12383;&#12426;&#12289;&#27604;&#36611;&#12377;&#12427;&#26041;&#27861;&#12399;&#20182;&#12395;&#12418;&#12354;&#12427;&#12290;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#32076;&#24180;&#22793;&#21270;
</dt>
<dd>
<p>
  &#12300;&#22320;&#26041;&#33258;&#27835;&#20307;&#12399;&#36942;&#21435;4&#24180;&#12392;&#27604;&#36611;&#12375;&#12390;&#12289;3&#20493;&#12418;&#12398;&#20104;&#31639;&#12434;&#12463;&#12522;&#12483;&#12503;&#12395;&#36027;&#12420;&#12375;&#12390;&#12356;&#12427;&#12301;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>"&#27604;&#36611;&#12486;&#12540;&#12502;&#12523;"
  &#20182;&#12398;&#22269;&#12420;&#22320;&#22495;&#12289;&#32068;&#32340;&#12392;&#27604;&#36611;&#12377;&#12427;&#26041;&#27861;&#12418;&#12354;&#12427;&#12290;&#12383;&#12384;&#12375;&#12289;&#27604;&#36611;&#12377;&#12427;&#22522;&#28310;&#12399;&#12501;&#12455;&#12450;&#12391;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#65288;&#22320;&#22495;&#12391;&#27604;&#36611;&#12377;&#12427;&#22580;&#21512;&#12289;&#20154;&#21475;&#12398;&#36949;&#12356;&#12399;&#32771;&#24942;&#12395;&#20837;&#12428;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12384;&#12429;&#12358;&#65289;&#12290;&#12300;&#12508;&#12540;&#12475;&#12483;&#12471;&#12515;&#12540;&#12399;&#19968;&#20154;&#12354;&#12383;&#12426;&#12289;&#22269;&#12398;&#24179;&#22343;&#12398;4&#20493;&#12418;&#12398;&#12362;&#37329;&#12434;&#12463;&#12522;&#12483;&#12503;&#12395;&#36027;&#12420;&#12375;&#12390;&#12356;&#12427;&#12301;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12434;&#12464;&#12523;&#12540;&#12503;&#12372;&#12392;&#12395;&#20998;&#21106;&#12375;&#12390;&#12418;&#12424;&#12356;:</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#12459;&#12486;&#12468;&#12522;&#12395;&#12424;&#12427;&#20998;&#26512;
</dt>
<dd>
<p>
  &#12300;&#12497;&#12540;&#12503;&#12523;&#20826;&#25919;&#27177;&#12398;&#35696;&#20250;&#12399;&#12452;&#12456;&#12525;&#12540;&#20826;&#25919;&#27177;&#19979;&#12398;&#26178;&#12424;&#12426;&#12418;50&#65285;&#12418;&#22810;&#12367;&#12289;&#12506;&#12540;&#12497;&#12540;&#12463;&#12522;&#12483;&#12503;&#12395;&#36027;&#12420;&#12375;&#12390;&#12356;&#12427;&#12301;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#25968;&#23383;&#12391;&#35201;&#32032;&#12434;&#38306;&#36899;&#20184;&#12369;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;:</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#38306;&#36899;&#20184;&#12369;&#12427;
</dt>
<dd>
<p>
  &#12300;&#25991;&#25151;&#20855;&#20250;&#31038;&#12363;&#12425;&#29486;&#37329;&#12434;&#21463;&#12369;&#12390;&#12356;&#12427;&#35696;&#21729;&#12425;&#12364;&#36939;&#21942;&#12377;&#12427;&#35696;&#20250;&#12399;&#12289;1&#12509;&#12531;&#12489;&#12398;&#29486;&#37329;&#12395;&#12388;&#12365;&#12289;&#24179;&#22343;&#12391;100&#12509;&#12531;&#12489;&#12418;&#22810;&#12367;&#12506;&#12540;&#12497;&#12540;&#12463;&#12522;&#12483;&#12503;&#12395;&#36027;&#12420;&#12375;&#12390;&#12356;&#12427;&#12301;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#12418;&#12385;&#12429;&#12435;&#12289;&#22240;&#26524;&#12392;&#30456;&#38306;&#12399;&#21029;&#29289;&#12391;&#12354;&#12427;&#12371;&#12392;&#12399;&#24536;&#12428;&#12390;&#12399;&#12356;&#12369;&#12394;&#12356;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#12463;&#12522;&#12483;&#12503;&#12398;&#20104;&#31639;&#12395;&#12388;&#12356;&#12390;&#35519;&#12409;&#12390;&#12356;&#12427;&#12392;&#12375;&#12383;&#12425;&#12289;&#12354;&#12394;&#12383;&#12399;&#27425;&#12398;&#12424;&#12358;&#12394;&#12487;&#12540;&#12479;&#12434;&#25345;&#12385;&#21512;&#12431;&#12379;&#12390;&#12356;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;</p></div>
<div class="ulist"><ul>
<li>
<p>
&#29366;&#27841;&#12434;&#12399;&#12387;&#12365;&#12426;&#12373;&#12379;&#12427;&#12383;&#12417;&#12398;&#20104;&#31639;&#12398;&#32207;&#38989;&#12398;&#12487;&#12540;&#12479;&#12399;&#12354;&#12427;&#12363;&#65311;
</p>
</li>
<li>
<p>
&#27604;&#36611;&#12487;&#12540;&#12479;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12398;&#22320;&#29702;&#30340;&#12289;&#27508;&#21490;&#30340;&#12381;&#12398;&#20182;&#12398;&#12487;&#12540;&#12479;&#12398;&#20869;&#35379;&#12399;&#12354;&#12427;&#12363;&#65311;
</p>
</li>
<li>
<p>
&#27604;&#36611;&#12364;&#12501;&#12455;&#12450;&#12395;&#12394;&#12427;&#12424;&#12358;&#12395;&#12289;&#12383;&#12392;&#12360;&#12400;&#20154;&#21475;&#12398;&#22823;&#12365;&#12373;&#12398;&#12424;&#12358;&#12394;&#21029;&#12398;&#12487;&#12540;&#12479;&#12399;&#12354;&#12427;&#12363;&#65311;
</p>
</li>
<li>
<p>
&#33288;&#21619;&#28145;&#12356;&#20998;&#26512;&#12364;&#21487;&#33021;&#12392;&#12394;&#12427;&#12424;&#12358;&#12394;&#27604;&#36611;&#21487;&#33021;&#12394;&#12414;&#12383;&#12399;&#38306;&#36899;&#12377;&#12427;&#12424;&#12358;&#12394;&#12487;&#12540;&#12479;&#12399;&#12354;&#12427;&#12363;?
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; <em>&#12510;&#12540;&#12486;&#12451;&#12531;&#12539;&#12525;&#12540;&#12476;&#12531;&#12496;&#12454;&#12512;, BBC</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを理解する.html" class="btn">章: データを理解する</a>
    
    
        <a href="データを理解する_6.html" class="btn">次: データ・ジャーナリスト達のお気に入りのツール</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
