<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>３つのシンプルな手順でデータが読み書きできるようになるには - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを理解する.html" class="btn">章: データを理解する</a>
        
        
            <a href="データを理解する_1.html" class="btn">次: ニュースの中の数値を扱うためのヒント</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="３つのシンプルな手順でデータが読み書きできるようになるには #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#65299;&#12388;&#12398;&#12471;&#12531;&#12503;&#12523;&#12394;&#25163;&#38918;&#12391;&#12487;&#12540;&#12479;&#12364;&#35501;&#12415;&#26360;&#12365;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12395;&#12399;">&#65299;&#12388;&#12398;&#12471;&#12531;&#12503;&#12523;&#12394;&#25163;&#38918;&#12391;&#12487;&#12540;&#12479;&#12364;&#35501;&#12415;&#26360;&#12365;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12395;&#12399;</h3>
<div class="paragraph">
<p>&#12522;&#12486;&#12521;&#12471;&#12540;&#12364;"&#30693;&#35672;&#12434;&#35501;&#12415;&#12289;&#32113;&#19968;&#12398;&#12392;&#12428;&#12383;&#25991;&#31456;&#12434;&#26360;&#12365;&#12289;&#21360;&#21047;&#29289;&#12434;&#25209;&#35413;&#30340;&#12395;&#32771;&#12360;&#12427;"&#12371;&#12392;&#12391;&#12354;&#12427;&#12424;&#12358;&#12395;&#12289;&#12487;&#12540;&#12479;&#12398;&#12522;&#12486;&#12521;&#12471;&#12540;&#12392;&#12399;&#12289;&#12487;&#12540;&#12479;&#12434;&#29554;&#24471;&#12375;&#12289;&#32113;&#19968;&#12398;&#12392;&#12428;&#12383;&#12487;&#12540;&#12479;&#12434;&#20316;&#25104;&#12375;&#12289;&#25209;&#35413;&#30340;&#12395;&#12487;&#12540;&#12479;&#12434;&#32771;&#12360;&#12427;&#33021;&#21147;&#12398;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12487;&#12540;&#12479;&#12398;&#12522;&#12486;&#12521;&#12471;&#12540;&#12399;&#12289;&#32113;&#35336;&#30340;&#12394;&#30693;&#35672;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#24040;&#22823;&#12394;&#12487;&#12540;&#12479;&#12398;&#38598;&#12414;&#12426;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#25201;&#12358;&#12363;&#12289;&#12381;&#12428;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#20316;&#25104;&#12373;&#12428;&#12383;&#12398;&#12363;&#12289;&#12393;&#12358;&#12420;&#12387;&#12390;&#35079;&#25968;&#12398;&#12487;&#12540;&#12479;&#12398;&#38598;&#21512;&#12434;&#12388;&#12394;&#12370;&#12427;&#12363;&#12289;&#12381;&#12428;&#12425;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#35501;&#12415;&#35299;&#12367;&#12363;&#12289;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12434;&#21547;&#12435;&#12391;&#12356;&#12427;&#12290;</p>
</div>
<div id="FIG051" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/05-MM.jpg" alt="05 MM">
</div>
<div class="title">Figure 1. <a href="http://www.flickr.com/photos/jdhancock/3386035827/">&#12487;&#12540;&#12479;&#12434;&#25496;&#12426;&#19979;&#12370;&#12427;</a> (photo by JDHancock)</div>
</div>
<?dbfo-need height="1in"?>
<div class="paragraph">
<p>Poynter &#12398;&#12491;&#12517;&#12540;&#12473;&#22823;&#23398;&#12399;&#12289; <a href="http://www.newsu.org/courses/math-journalists">&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#12383;&#12417;&#12395;&#25968;&#23398;&#12398;&#12463;&#12521;&#12473;</a>&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12371;&#12391;&#12399;&#12524;&#12509;&#12540;&#12479;&#12540;&#12364;&#12497;&#12540;&#12475;&#12531;&#12486;&#12540;&#12472;&#12398;&#22793;&#21270;&#12420;&#24179;&#22343;&#12394;&#12393;&#12398;&#32771;&#12360;&#26041;&#12434;&#23398;&#12435;&#12391;&#12356;&#12427;&#12290;&#38754;&#30333;&#12356;&#20107;&#12395;&#12289;&#12371;&#12358;&#12375;&#12383;&#25163;&#27861;&#12399;&#12289;Poynter &#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#36817;&#12367;&#12398;&#12501;&#12525;&#12522;&#12480;&#39640;&#26657;&#12391;&#12289;10&#27507;&#12363;&#12425;11&#27507;&#12398;5&#24180;&#29983;&#12398;&#25480;&#26989;&#12391;&#12418;&#25945;&#12360;&#12425;&#12428;&#12390;&#12356;&#12427;&#65288; <a href="http://bit.ly/k12-courses">5&#24180;&#29983;&#12398;&#12459;&#12522;&#12461;&#12517;&#12521;&#12512;&#12364;&#12381;&#12358;&#31034;&#12375;&#12390;&#12356;&#12427;</a>&#65289;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12289;&#36890;&#24120;&#39640;&#26657;&#12395;&#20837;&#12427;&#21069;&#12395;&#25945;&#12360;&#12425;&#12428;&#12427;&#12424;&#12358;&#12394;&#25968;&#23398;&#12398;&#12488;&#12500;&#12483;&#12463;&#12395;&#21161;&#12369;&#12434;&#24517;&#35201;&#12392;&#12375;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#20107;&#23455;&#12399;&#12289;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12364;&#12487;&#12540;&#12479;&#12398;&#35501;&#12415;&#26360;&#12365;&#12363;&#12425;&#12393;&#12428;&#12384;&#12369;&#38626;&#12428;&#12390;&#12356;&#12427;&#12363;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12399;&#21839;&#38988;&#12384;&#12290;&#12354;&#12427;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#20449;&#38972;&#21306;&#38291;&#12398;&#24847;&#21619;&#12434;&#30693;&#12425;&#12394;&#12356;&#12392;&#12375;&#12383;&#12425;&#12289;&#27671;&#20505;&#22793;&#21205;&#12395;&#12362;&#12369;&#12427;&#22823;&#37327;&#12398;&#25968;&#20516;&#12434;&#19978;&#25163;&#12367;&#25201;&#12358;&#12371;&#12392;&#12394;&#12393;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;&#12354;&#12427;&#12487;&#12540;&#12479;&#12524;&#12509;&#12540;&#12479;&#12540;&#12364; <a href="http://bit.ly/karenberger-mean-median">&#24179;&#22343;&#12392;&#20013;&#22830;&#20516;&#12398;&#36949;&#12356;</a>&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12394;&#12356;&#12392;&#12375;&#12383;&#12425;&#12289;&#21454;&#20837;&#12398;&#20998;&#24067;&#12395;&#12388;&#12356;&#12390;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#26360;&#12367;&#12371;&#12392;&#12394;&#12393;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;</p>
</div>
<div class="paragraph">
<p>&#12524;&#12509;&#12540;&#12479;&#12540;&#12364;&#12424;&#12426;&#19978;&#25163;&#12395;&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#12398;&#12395;&#12289;&#32113;&#35336;&#12398;&#23398;&#20301;&#12364;&#24517;&#35201;&#12392;&#12356;&#12358;&#35379;&#12391;&#12399;&#28961;&#12356;&#12290;&#25968;&#23383;&#12434;&#21069;&#12395;&#12375;&#12383;&#12392;&#12365;&#12289;&#12356;&#12367;&#12388;&#12363;&#12398;&#31777;&#21336;&#12394;&#12488;&#12522;&#12483;&#12463;&#12391;&#12424;&#12426;&#12424;&#12356;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#32033;&#12368;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;Max Planck Institute &#12398; <a href="http://bit.ly/ddjnet-numeracy">Gerd Gigerenzer &#12364;&#35328;&#12358;</a>&#12424;&#12358;&#12395;&#12289;&#27934;&#23519;&#12434;&#25345;&#12387;&#12390;&#20351;&#12431;&#12394;&#12369;&#12428;&#12400;&#12289;&#12424;&#12426;&#12424;&#12356;&#12484;&#12540;&#12523;&#12364;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#12424;&#12426;&#12424;&#12356;&#12418;&#12398;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#25968;&#23398;&#12420;&#32113;&#35336;&#12398;&#30693;&#35672;&#12434;&#25345;&#12387;&#12390;&#12356;&#12394;&#12356;&#12392;&#12375;&#12390;&#12418;&#12289;&#12371;&#12398;&#65299;&#12388;&#12398;&#36074;&#21839;&#12434;&#12377;&#12427;&#12371;&#12392;&#12391;&#31777;&#21336;&#12395;&#32076;&#39443;&#12434;&#31309;&#12435;&#12384;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12394;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p>
</div>
<div class="sect3">
<h4 id="_1_&#12487;&#12540;&#12479;&#12399;&#12393;&#12398;&#12424;&#12358;&#12395;&#21454;&#38598;&#12373;&#12428;&#12383;&#12398;&#12363;">1. &#12487;&#12540;&#12479;&#12399;&#12393;&#12398;&#12424;&#12358;&#12395;&#21454;&#38598;&#12373;&#12428;&#12383;&#12398;&#12363;&#65311;</h4>
<div class="sect4">
<h5 id="_&#39514;&#30064;&#30340;&#12394;gdp&#12398;&#25104;&#38263;">&#39514;&#30064;&#30340;&#12394;GDP&#12398;&#25104;&#38263;</h5>
<div class="paragraph">
<p>&#12377;&#12400;&#12425;&#12375;&#12356;&#12487;&#12540;&#12479;&#12434;&#21462;&#12426;&#20986;&#12377;&#12383;&#12417;&#12398;&#26368;&#12418;&#31777;&#21336;&#12394;&#25163;&#27573;&#12399;&#12289;&#12397;&#12388;&#36896;&#12377;&#12427;&#20107;&#12384;&#12290;&#12371;&#12428;&#12399;&#33258;&#26126;&#12394;&#12371;&#12392;&#12384;&#12364;&#12289;GDP&#12398;&#25968;&#20516;&#12434;&#20803;&#12395;&#12394;&#12373;&#12428;&#12383;&#12467;&#12513;&#12531;&#12488;&#12399;&#12395;&#12379;&#12418;&#12398;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#22810;&#12356;&#12290;&#21069;&#12452;&#12462;&#12522;&#12473;&#22823;&#20351;&#12398; Craig Murray &#12399;&#24444;&#12398;&#26360;&#31821; <a href="http://amzn.to/murder-samarkand">&#12302;&#12469;&#12510;&#12523;&#12459;&#12531;&#12489;&#12391;&#12398;&#27578;&#20154;&#12303;</a> &#12391;&#12289;&#12454;&#12474;&#12505;&#12461;&#12473;&#12479;&#12531;&#12398;&#25104;&#38263;&#29575;&#12399;&#25919;&#24220;&#12392;&#28023;&#22806;&#35576;&#22269;&#12398;&#38291;&#12398;&#20132;&#28169;&#12395;&#24467;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#32057;&#20171;&#12375;&#12390;&#12356;&#12427;&#12290;&#35328;&#12356;&#25563;&#12360;&#12428;&#12400;&#12289;&#12381;&#12398;&#25968;&#20516;&#12399;&#22269;&#20869;&#12398;&#32076;&#28168;&#12392;&#12399;&#19968;&#20999;&#38306;&#20418;&#12364;&#28961;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>GDP&#12399;&#12289;&#25919;&#24220;&#12364;&#24444;&#12425;&#12395;&#12392;&#12387;&#12390;&#12398;&#20027;&#12394;&#21454;&#20837;&#28304;&#12391;&#12354;&#12427;&#20184;&#21152;&#20385;&#20516;&#31246;&#12434;&#23432;&#12427;&#12383;&#12417;&#12398;&#25351;&#27161;&#12392;&#12375;&#12390;&#12289;&#19968;&#30058;&#12424;&#12367;&#20351;&#12431;&#12428;&#12427;&#12290;&#25919;&#24220;&#12364;&#20184;&#21152;&#20385;&#20516;&#31246;&#12395;&#12424;&#12387;&#12390;&#36939;&#21942;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#22580;&#21512;&#12289;&#12354;&#12427;&#12356;&#12399;&#25919;&#24220;&#12364;&#20104;&#31639;&#12434;&#20844;&#38283;&#12375;&#12390;&#12356;&#12394;&#12356;&#22580;&#21512;&#12289;GDP&#12434;&#35519;&#12409;&#12427;&#29702;&#30001;&#12399;&#12394;&#12356;&#12375;&#12289;&#12397;&#12388;&#36896;&#12375;&#12383;&#12411;&#12358;&#12364;&#27671;&#27005;&#12391;&#12354;&#12427;&#12290;</p>
</div>
</div>
<div class="sect4">
<h5 id="_&#29359;&#32618;&#12398;&#25968;&#12399;&#24120;&#12395;&#22679;&#21152;&#12375;&#12390;&#12356;&#12427;">&#29359;&#32618;&#12398;&#25968;&#12399;&#24120;&#12395;&#22679;&#21152;&#12375;&#12390;&#12356;&#12427;</h5>
<div class="paragraph">
<p>"&#12473;&#12506;&#12452;&#12531;&#12398;&#29359;&#32618;&#25968;&#12364;3%&#22679;&#21152;&#12375;&#12383;"&#12392; <a href="http://bit.ly/elpais-numeracy">El Pais&#12364;&#22577;&#12376;&#12383;</a> &#12290;&#12502;&#12522;&#12517;&#12483;&#12475;&#12523;&#12391;&#12399;&#12289;&#19981;&#27861;&#28382;&#22312;&#32773;&#12420;&#34220;&#29289;&#20013;&#27602;&#12395;&#12424;&#12427;&#29359;&#32618;&#12364;&#22679;&#21152;&#12375;&#12390;&#12356;&#12427;&#12392;&#12289; <a href="http://bit.ly/rtl-numeracy">RTL&#12399;&#35328;&#12358;</a>&#12290;&#12371;&#12398;&#31278;&#39006;&#12398;&#35686;&#23519;&#12395;&#12424;&#12427;&#32113;&#35336;&#12434;&#20803;&#12395;&#12375;&#12383;&#12524;&#12509;&#12540;&#12488;&#12399;&#33391;&#12367;&#12354;&#12427;&#12364;&#12289;&#26292;&#21147;&#12381;&#12398;&#12418;&#12398;&#12395;&#12388;&#12356;&#12390;&#12399;&#22810;&#12367;&#12434;&#35486;&#12425;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#25105;&#12293;&#12399;&#12289;EU&#35576;&#22269;&#12398;&#20013;&#12391;&#12399;&#12381;&#12358;&#12375;&#12383;&#12487;&#12540;&#12479;&#12364;&#25913;&#12374;&#12435;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12434;&#20449;&#12376;&#12427;&#20107;&#12364;&#12391;&#12365;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#35686;&#23519;&#23448;&#12399;&#35480;&#24785;&#12395;&#24369;&#12356;&#12290;&#12383;&#12392;&#12360;&#12400;&#35686;&#23448;&#12398;&#20685;&#12365;&#12364;&#21839;&#38988;&#12398;&#35299;&#27770;&#12391;&#35413;&#20385;&#12373;&#12428;&#12427;&#12392;&#12365;&#12289;&#35686;&#23448;&#12399;&#35519;&#26619;&#12434;&#24517;&#35201;&#12392;&#12375;&#12394;&#12356;&#21839;&#38988;&#12434;&#21487;&#33021;&#12394;&#38480;&#12426;&#22810;&#12367;&#12524;&#12509;&#12540;&#12488;&#12375;&#12383;&#26041;&#12364;&#33391;&#12356;&#12392;&#12356;&#12358;&#20107;&#12395;&#12394;&#12427;&#12290;&#12381;&#12358;&#12375;&#12383;&#29359;&#32618;&#12398;&#19968;&#12388;&#12364;&#12289;&#12510;&#12522;&#12501;&#12449;&#12490;&#12398;&#25152;&#25345;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#20107;&#12399;&#12289;&#12371;&#12398;15&#24180;&#38291;&#12391;&#12501;&#12521;&#12531;&#12473;&#12391;&#12398;&#34220;&#29289;&#38306;&#36899;&#12398;&#29359;&#32618;&#12398;&#25968;&#12364;&#65300;&#20493;&#12395;&#12394;&#12387;&#12383;&#12395;&#12418;&#38306;&#12431;&#12425;&#12378;&#28040;&#36027;&#37327;&#12399;&#22793;&#12431;&#12387;&#12390;&#12356;&#12394;&#12356;&#20107;&#12398;&#35500;&#26126;&#12395;&#12394;&#12427;&#12290;</p>
</div>
</div>
<div class="sect4">
<h5 id="_&#12354;&#12394;&#12383;&#12395;&#12391;&#12365;&#12427;&#12371;&#12392;">&#12354;&#12394;&#12383;&#12395;&#12391;&#12365;&#12427;&#12371;&#12392;</h5>
<div class="paragraph">
<p>&#25968;&#20516;&#12398;&#20449;&#38972;&#24615;&#12395;&#30097;&#12356;&#12434;&#25345;&#12387;&#12383;&#26178;&#12399;&#12289;&#24517;&#12378;&#65298;&#37325;&#12395;&#12481;&#12455;&#12483;&#12463;&#12434;&#12377;&#12427;&#12290;&#25919;&#27835;&#23478;&#12398;&#30330;&#35328;&#12434;&#24341;&#29992;&#12377;&#12427;&#26178;&#12398;&#12424;&#12358;&#12395;&#12290;&#12454;&#12474;&#12505;&#12461;&#12473;&#12479;&#12531;&#12398;&#12465;&#12540;&#12473;&#12395;&#38306;&#12375;&#12390;&#35328;&#12358;&#12392;&#12289;&#12381;&#12398;&#22320;&#22495;&#12395;&#12375;&#12400;&#12425;&#12367;&#12398;&#38291;&#20303;&#12435;&#12391;&#12356;&#12383;&#20154;&#12395;&#65297;&#26412;&#38651;&#35441;&#12434;&#20837;&#12428;&#12427;&#12384;&#12369;&#12391;&#12418;&#21313;&#20998;&#12384;('&#12371;&#12398;&#22269;&#12399;&#12289;&#20844;&#24335;&#30330;&#34920;&#12395;&#12354;&#12427;&#12424;&#12358;&#12395;1995&#24180;&#12398;&#65299;&#20493;&#35029;&#31119;&#12395;&#12394;&#12387;&#12383;&#12392;&#24863;&#12376;&#12414;&#12377;&#12363;&#65311;')&#12290;</p>
</div>
<div class="paragraph">
<p>&#35686;&#23519;&#12398;&#12487;&#12540;&#12479;&#12395;&#38306;&#12375;&#12390;&#12399;&#12289;&#31038;&#20250;&#23398;&#32773;&#12399;&#12375;&#12400;&#12375;&#12400;&#34987;&#23475;&#32773;&#12398;&#35519;&#26619;&#12434;&#34892;&#12356;&#12289;&#20154;&#12293;&#12395;&#29359;&#32618;&#12398;&#34987;&#23475;&#12434;&#34987;&#12387;&#12383;&#12363;&#12434;&#35370;&#12397;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#35519;&#26619;&#32080;&#26524;&#12399;&#12289;&#35686;&#23519;&#12398;&#12487;&#12540;&#12479;&#12424;&#12426;&#19981;&#23433;&#35201;&#32032;&#12364;&#12363;&#12394;&#12426;&#23569;&#12394;&#12356;&#12290;&#12381;&#12428;&#12364;&#12362;&#12381;&#12425;&#12367;&#12289;&#12371;&#12358;&#12375;&#12383;&#20107;&#23455;&#12364;&#12491;&#12517;&#12540;&#12473;&#12398;&#12504;&#12483;&#12489;&#12521;&#12452;&#12531;&#12434;&#39166;&#12425;&#12394;&#12356;&#29702;&#30001;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#20363;&#12360;&#12400;&#12505;&#12531;&#12501;&#12457;&#12540;&#12489;&#12398;&#27861;&#21063;&#12398;&#12424;&#12358;&#12394;&#12486;&#12473;&#12488;&#12434;&#20351;&#12358;&#12371;&#12392;&#12391;&#12289;&#12487;&#12540;&#12479;&#12398;&#20449;&#38972;&#24615;&#12434;&#27491;&#30906;&#12395;&#35211;&#26997;&#12417;&#12427;&#20107;&#12364;&#12391;&#12365;&#12427;&#12364;&#12289;&#12354;&#12394;&#12383;&#12364;&#25209;&#21028;&#30340;&#12394;&#24605;&#32771;&#12434;&#34892;&#12358;&#20107;&#12395;&#21213;&#12427;&#12418;&#12398;&#12399;&#12394;&#12356;&#12290;</p>
</div>
</div>
</div>
<div class="sect3">
<h4 id="_2_&#12381;&#12371;&#12363;&#12425;&#20309;&#12434;&#23398;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;">2. &#12381;&#12371;&#12363;&#12425;&#20309;&#12434;&#23398;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#65311;</h4>
<div class="sect4">
<h5 id="_&#22810;&#30330;&#24615;&#30828;&#21270;&#30151;&#12398;&#12522;&#12473;&#12463;&#12399;&#22812;&#12395;&#20685;&#12367;&#12392;&#20493;&#12395;&#12394;&#12427;">&#22810;&#30330;&#24615;&#30828;&#21270;&#30151;&#12398;&#12522;&#12473;&#12463;&#12399;&#22812;&#12395;&#20685;&#12367;&#12392;&#20493;&#12395;&#12394;&#12427;</h5>
<div class="paragraph">
<p>&#12414;&#12387;&#12392;&#12358;&#12394;&#24605;&#32771;&#12434;&#25345;&#12387;&#12383;&#12489;&#12452;&#12484;&#20154;&#12394;&#12425;&#35504;&#12391;&#12418;&#12289;  <a href="http://bit.ly/dmsg-numeracy">&#12371;&#12398;&#35211;&#20986;&#12375;</a> &#12434;&#35211;&#12383;&#24460;&#22812;&#21220;&#12434;&#12420;&#12417;&#12390;&#12375;&#12414;&#12358;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#12289;&#12371;&#12398;&#35352;&#20107;&#12399;&#32080;&#23616;&#12398;&#12392;&#12371;&#12429;&#20309;&#12364;&#12522;&#12473;&#12463;&#12394;&#12398;&#12363;&#12434;&#25105;&#12293;&#12395;&#25945;&#12360;&#12390;&#12399;&#12367;&#12428;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>1000&#20154;&#12398;&#12489;&#12452;&#12484;&#20154;&#12434;&#20363;&#12395;&#12392;&#12427;&#12392;&#12289;&#12381;&#12398;&#12358;&#12385;&#12398;&#65297;&#20154;&#12399;&#22810;&#30330;&#24615;&#30828;&#21270;&#30151;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12356;&#12414;&#12289;&#12381;&#12398;1000&#20154;&#12398;&#12489;&#12452;&#12484;&#20154;&#12364;&#20840;&#12390;&#22812;&#21220;&#12434;&#12375;&#12383;&#12425;&#12289;&#22810;&#30330;&#24615;&#30828;&#21270;&#30151;&#12398;&#24739;&#32773;&#12398;&#25968;&#12399;2&#20154;&#12395;&#36339;&#12397;&#19978;&#12364;&#12427;&#12290;&#12471;&#12501;&#12488;&#21220;&#21209;&#12434;&#12375;&#12383;&#22580;&#21512;&#12395;&#22810;&#30330;&#24615;&#30828;&#21270;&#30151;&#12395;&#12394;&#12427;&#12522;&#12473;&#12463;&#12398;&#22679;&#20998;&#12399;&#12289;100%&#12391;&#12399;&#12394;&#12367;&#12390;1000&#20998;&#12398;1&#12384;&#12290;&#12371;&#12398;&#24773;&#22577;&#12364;&#12289;&#12381;&#12398;&#20181;&#20107;&#12434;&#12377;&#12427;&#12363;&#24605;&#12356;&#24745;&#12416;&#26178;&#12395;&#12424;&#12426;&#26377;&#30410;&#12391;&#12354;&#12427;&#20107;&#12399;&#38291;&#36949;&#12356;&#12394;&#12356;&#12290;</p>
</div>
</div>
<div class="sect4">
<h5 id="_&#24179;&#22343;&#12391;&#12520;&#12540;&#12525;&#12483;&#12497;&#20154;&#12398;15&#20154;&#12395;1&#20154;&#12399;&#25991;&#23383;&#12364;&#20840;&#12367;&#35501;&#12417;&#12394;&#12356;">&#24179;&#22343;&#12391;&#12520;&#12540;&#12525;&#12483;&#12497;&#20154;&#12398;15&#20154;&#12395;1&#20154;&#12399;&#25991;&#23383;&#12364;&#20840;&#12367;&#35501;&#12417;&#12394;&#12356;</h5>
<div class="paragraph">
<p>&#12371;&#12398;&#35211;&#20986;&#12375;&#12399;&#12289;&#24656;&#12429;&#12375;&#12356;&#12371;&#12392;&#12398;&#12424;&#12358;&#12395;&#35211;&#12360;&#12427;&#12290;&#12371;&#12428;&#12399;&#23455;&#38555;&#12395;&#27491;&#12375;&#12356;&#12290;5&#20740;&#20154;&#12398;&#12520;&#12540;&#12525;&#12483;&#12497;&#20154;&#12398;&#38291;&#12391;&#12289;3600&#19975;&#20154;&#12399;&#12362;&#12381;&#12425;&#12367;&#25991;&#23383;&#12398;&#35501;&#12415;&#26041;&#12434;&#30693;&#12425;&#12394;&#12356;&#12290;&#20184;&#12369;&#21152;&#12360;&#12427;&#12392;&#12289;3600&#19975;&#20154;&#12399;7&#27507;&#20197;&#19979;&#12391;&#12354;&#12427;( <a href="http://bit.ly/eurostat-numeracy">Eurostat&#12398;&#12487;&#12540;&#12479;</a> )&#12290;</p>
</div>
<div class="paragraph">
<p>&#24179;&#22343;&#12395;&#12388;&#12356;&#12390;&#25991;&#31456;&#12434;&#26360;&#12367;&#26178;&#12399;&#12289;&#24120;&#12395;&#12300;&#20309;&#12395;&#38306;&#12377;&#12427;&#24179;&#22343;&#12363;&#65311;&#12301;&#12434;&#32771;&#12360;&#12427;&#12409;&#12365;&#12384;&#12290;&#12371;&#12398;&#35328;&#21450;&#12399;&#22343;&#36074;&#12394;&#38598;&#22243;&#12434;&#21442;&#29031;&#12375;&#12390;&#12356;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311; &#12383;&#12392;&#12360;&#12400;&#12289;&#22343;&#36074;&#12391;&#12399;&#12394;&#12356;&#20998;&#24067;&#12497;&#12479;&#12540;&#12531;&#12399;&#12289;&#12394;&#12380;&#12411;&#12392;&#12435;&#12393;&#12398;&#20154;&#12364;&#24179;&#22343;&#12424;&#12426;&#12418;&#19978;&#25163;&#12395;&#36554;&#12434;&#36939;&#36578;&#12391;&#12365;&#12427;&#12398;&#12363;&#12434;&#35500;&#26126;&#12375;&#12390;&#12356;&#12427;&#12290;&#22810;&#12367;&#12398;&#20154;&#12399;&#12289;&#20154;&#29983;&#12395;&#12362;&#12356;&#12390;&#12414;&#12387;&#12383;&#12367;&#12398;&#12476;&#12525;&#12363;&#12354;&#12427;&#12356;&#12399;&#12383;&#12384;&#12398;&#19968;&#24230;&#12375;&#12363;&#20107;&#25925;&#12434;&#32076;&#39443;&#12375;&#12394;&#12356;&#12290;&#12411;&#12435;&#12398;&#19968;&#25569;&#12426;&#12398;&#12289;&#21521;&#12371;&#12358;&#35211;&#12378;&#12394;&#12489;&#12521;&#12452;&#12496;&#12540;&#12364;&#12383;&#12367;&#12373;&#12435;&#12398;&#20107;&#25925;&#12434;&#36215;&#12371;&#12375;&#12390;&#12289;&#24179;&#22343;&#12398;&#25968;&#20516;&#12434;&#22810;&#12367;&#12398;&#20154;&#12364;&#32076;&#39443;&#12377;&#12427;&#12424;&#12426;&#12399;&#12427;&#12363;&#12395;&#39640;&#12367;&#25276;&#12375;&#19978;&#12370;&#12427;&#12398;&#12384;&#12290;&#21516;&#12376;&#20107;&#12364;&#12289;&#21454;&#20837;&#12398;&#20998;&#24067;&#12395;&#12418;&#35328;&#12360;&#12427;&#12290;&#22810;&#12367;&#12398;&#20154;&#12399;&#24179;&#22343;&#12424;&#12426;&#12418;&#23569;&#12394;&#12356;&#21454;&#20837;&#12375;&#12363;&#24471;&#12390;&#12356;&#12394;&#12356;&#12290;</p>
</div>
</div>
<div class="sect4">
<h5 id="_&#12354;&#12394;&#12383;&#12395;&#12391;&#12365;&#12427;&#12371;&#12392;_2">&#12354;&#12394;&#12383;&#12395;&#12391;&#12365;&#12427;&#12371;&#12392;</h5>
<div class="paragraph">
<p>&#24120;&#12395;&#20998;&#24067;&#12392;&#22522;&#28310;&#12524;&#12540;&#12488;&#12434;&#32771;&#24942;&#12395;&#20837;&#12428;&#12427;&#12290;&#24179;&#22343;&#12392;&#20013;&#22830;&#20516;&#12289;&#26368;&#38971;&#20516;(&#20998;&#24067;&#12398;&#20013;&#12391;&#26368;&#12418;&#38971;&#32321;&#12395;&#20986;&#29694;&#12377;&#12427;&#20516;)&#12418;&#12481;&#12455;&#12483;&#12463;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12354;&#12427;&#12487;&#12540;&#12479;&#12395;&#12388;&#12356;&#12390;&#12398;&#35211;&#35672;&#12434;&#39640;&#12417;&#12427;&#20107;&#12364;&#12391;&#12365;&#12427;&#12290;&#22810;&#30330;&#24615;&#30828;&#21270;&#30151;&#12398;&#20363;&#12395;&#12354;&#12427;&#12424;&#12358;&#12395;&#12289;&#25968;&#20516;&#12398;&#26689;&#12434;&#30693;&#12387;&#12390;&#12356;&#12428;&#12400;&#12289;&#25991;&#33032;&#20184;&#12369;&#12364;&#12424;&#12426;&#31777;&#21336;&#12395;&#12394;&#12427;&#12290;&#26368;&#24460;&#12395;&#20184;&#12369;&#21152;&#12360;&#12390;&#12362;&#12367;&#12392;&#12289;100&#20154;&#12395;1&#20154;&#12392;&#12356;&#12387;&#12383;&#12424;&#12358;&#12394;&#33258;&#28982;&#38971;&#24230;&#12398;&#34920;&#29694;&#12391;&#12524;&#12509;&#12540;&#12488;&#12377;&#12427;&#12371;&#12392;&#12391;1%&#12398;&#12424;&#12358;&#12394;&#30334;&#20998;&#29575;&#12398;&#34920;&#29694;&#12434;&#29992;&#12356;&#12427;&#12424;&#12426;&#12418;&#35501;&#32773;&#12399;&#31777;&#21336;&#12395;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p>
</div>
</div>
</div>
<div class="sect3">
<h4 id="_3_&#12381;&#12398;&#24773;&#22577;&#12399;&#12393;&#12428;&#12384;&#12369;&#20449;&#29992;&#12391;&#12365;&#12427;&#12363;">3. &#12381;&#12398;&#24773;&#22577;&#12399;&#12393;&#12428;&#12384;&#12369;&#20449;&#29992;&#12391;&#12365;&#12427;&#12363;&#65311;</h4>
<div class="sect4">
<h5 id="_&#32113;&#35336;&#12469;&#12531;&#12503;&#12523;&#12398;&#12469;&#12452;&#12474;&#12398;&#21839;&#38988;">&#32113;&#35336;&#12469;&#12531;&#12503;&#12523;&#12398;&#12469;&#12452;&#12474;&#12398;&#21839;&#38988;</h5>
<div class="paragraph">
<p>&#8221;80%&#12398;&#20154;&#12364;&#12289;&#35009;&#21028;&#12398;&#12471;&#12473;&#12486;&#12512;&#12395;&#19981;&#28288;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#8221;&#12392;&#12289; <a href="http://bit.ly/diariodenavarra">&#12469;&#12521;&#12468;&#12470;&#12398;Diario de Navarra &#32025; &#12398;&#35519;&#26619;&#32080;&#26524;&#12399;&#35328;&#12358;</a>&#12290;800&#20154;&#12398;&#22238;&#31572;&#32773;&#12398;&#32080;&#26524;&#12363;&#12425;&#12289;4600&#19975;&#20154;&#12398;&#12473;&#12506;&#12452;&#12531;&#20154;&#12398;&#32771;&#12360;&#12434;&#25512;&#28204;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311; &#23455;&#38555;&#12289;&#12371;&#12428;&#12399;&#35542;&#20105;&#12398;&#12479;&#12493;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#22823;&#20154;&#25968;(&#25968;&#21315;&#20154;&#20197;&#19978;)&#12398;&#20154;&#12434;&#35519;&#26619;&#12377;&#12427;&#12398;&#12395;&#12289;1000&#20154;&#20197;&#19978;&#12398;&#22238;&#31572;&#32773;&#12364;&#12356;&#12428;&#12400;&#12456;&#12521;&#12540;&#12398;&#24133;&#12434;3%&#20197;&#19979;&#12395;&#25233;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12428;&#12399;&#12289;&#21516;&#12376;&#35519;&#26619;&#12434;&#20840;&#12367;&#36949;&#12358;&#12469;&#12531;&#12503;&#12523;&#12434;&#23550;&#35937;&#12395;&#34892;&#12358;&#12392;&#12289;10&#22238;&#12395;9&#22238;&#12399;&#26368;&#21021;&#12395;&#24471;&#12383;&#12398;&#12392;3%&#20197;&#20869;&#12398;&#36949;&#12356;&#12375;&#12363;&#28961;&#12356;&#32080;&#26524;&#12434;&#24471;&#12427;&#12371;&#12392;&#12434;&#24847;&#21619;&#12377;&#12427;&#12290;&#32113;&#35336;&#12399;&#12497;&#12527;&#12501;&#12523;&#12394;&#25163;&#27573;&#12391;&#12289;&#23550;&#35937;&#12392;&#12394;&#12427;&#12469;&#12531;&#12503;&#12523;&#12398;&#22823;&#12365;&#12373;&#12399;&#20449;&#38972;&#12391;&#12365;&#12394;&#12356;&#35519;&#26619;&#12398;&#21407;&#22240;&#12395;&#12394;&#12427;&#12371;&#12392;&#12399;&#12417;&#12387;&#12383;&#12395;&#12394;&#12356;&#12290;</p>
</div>
</div>
<div class="sect4">
<h5 id="_&#12362;&#33590;&#12434;&#39154;&#12416;&#12392;&#33075;&#21330;&#20013;&#12398;&#12522;&#12473;&#12463;&#12364;&#20302;&#28187;&#12373;&#12428;&#12427;">&#12362;&#33590;&#12434;&#39154;&#12416;&#12392;&#33075;&#21330;&#20013;&#12398;&#12522;&#12473;&#12463;&#12364;&#20302;&#28187;&#12373;&#12428;&#12427;</h5>
<div class="paragraph">
<p>&#12362;&#33590;&#12434;&#39154;&#12416;&#12371;&#12392;&#12398;&#21177;&#33021;&#12395;&#12388;&#12356;&#12390;&#26360;&#12356;&#12383;&#35352;&#20107;&#12399;&#33391;&#12367;&#12354;&#12427;&#12290;&#12362;&#33590;&#12399;&#24515;&#31563;&#26775;&#22622;&#12398;&#12522;&#12473;&#12463;&#12434;&#20302;&#28187;&#12377;&#12427;&#12392;&#12356;&#12358;&#12371;&#12398; <a href="http://bit.ly/welt-tea">Die Welt &#32025;&#12398;&#23567;&#12373;&#12394;&#35352;&#20107;</a> &#12418;&#20363;&#22806;&#12391;&#12399;&#28961;&#12356;&#12290;&#12362;&#33590;&#12398;&#21177;&#26524;&#12395;&#12388;&#12356;&#12390;&#12398;&#30740;&#31350;&#12399;&#29105;&#24515;&#12395;&#12373;&#12428;&#12390;&#12356;&#12427;&#12364;&#12289;&#12522;&#12469;&#12540;&#12481;&#12398;&#22810;&#12367;&#12399;&#12480;&#12452;&#12456;&#12483;&#12488;&#12289;&#32887;&#26989;&#12420;&#12473;&#12509;&#12540;&#12484;&#12394;&#12393;&#12398;&#29983;&#27963;&#27096;&#24335;&#12434;&#32771;&#24942;&#12391;&#12365;&#12390;&#12356;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#22810;&#12367;&#12398;&#22269;&#12391;&#12289;&#12362;&#33590;&#12399;&#20581;&#24247;&#12434;&#27671;&#12395;&#12377;&#12427;&#19978;&#27969;&#38542;&#32026;&#12398;&#12383;&#12417;&#12398;&#39154;&#12415;&#29289;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12418;&#12375;&#12522;&#12469;&#12540;&#12481;&#12515;&#12540;&#12364;&#12362;&#33590;&#12434;&#30740;&#31350;&#12377;&#12427;&#38555;&#12395;&#29983;&#27963;&#27096;&#24335;&#12434;&#31649;&#29702;&#12375;&#12390;&#12356;&#12394;&#12356;&#12394;&#12425;&#12289;&#12381;&#12358;&#12375;&#12383;&#30740;&#31350;&#32080;&#26524;&#12399;&#12300;&#37329;&#25345;&#12385;&#12399;&#12424;&#12426;&#20581;&#24247;&#12384;&#12290;&#12381;&#12375;&#12390;&#12289;&#24444;&#12425;&#12399;&#12383;&#12406;&#12435;&#12362;&#33590;&#12434;&#39154;&#12435;&#12391;&#12356;&#12427;&#12301;&#12392;&#12356;&#12358;&#31243;&#24230;&#12398;&#24847;&#21619;&#12375;&#12363;&#25345;&#12383;&#12394;&#12356;&#12290;</p>
</div>
</div>
<div class="sect4">
<h5 id="_&#12354;&#12394;&#12383;&#12395;&#12391;&#12365;&#12427;&#12371;&#12392;_3">&#12354;&#12394;&#12383;&#12395;&#12391;&#12365;&#12427;&#12371;&#12392;</h5>
<div class="paragraph">
<p>&#12362;&#33590;&#12398;&#30740;&#31350;&#12395;&#12362;&#12369;&#12427;&#30456;&#38306;&#12392;&#12456;&#12521;&#12540;&#12510;&#12540;&#12472;&#12531;&#12398;&#32972;&#26223;&#12395;&#12354;&#12427;&#25968;&#23383;&#12399;&#12289;&#20840;&#12367;&#12418;&#12387;&#12390;&#27491;&#12375;&#12356;&#12290;&#23569;&#12394;&#12367;&#12392;&#12418;&#22810;&#12367;&#12398;&#22580;&#21512;&#12395;&#12290;&#12375;&#12363;&#12375;&#12289;&#12522;&#12469;&#12540;&#12481;&#12515;&#12540;&#12364;&#36600;&#21516;&#22763;&#12398;&#30456;&#38306;(co-correlations&#12290;&#12362;&#33590;&#12434;&#39154;&#12416;&#12371;&#12392;&#12399;&#12473;&#12509;&#12540;&#12484;&#12434;&#12377;&#12427;&#12371;&#12392;&#12395;&#38306;&#36899;&#12364;&#12354;&#12427;&#12392;&#12356;&#12358;&#12424;&#12358;&#12394;)&#12434;&#32771;&#24942;&#12395;&#20837;&#12428;&#12390;&#12356;&#12394;&#12356;&#12394;&#12425;&#12289;&#12524;&#12509;&#12540;&#12488;&#12399;&#22823;&#12375;&#12390;&#24847;&#21619;&#12434;&#25345;&#12383;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#19968;&#20154;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12375;&#12390;&#12289;&#12424;&#12411;&#12393;&#30097;&#12356;&#12364;&#28961;&#12356;&#38480;&#12426;&#25968;&#20516;&#12434;&#21547;&#12416;&#32080;&#26524;&#12395;&#25361;&#12416;&#12398;&#12399;&#12411;&#12392;&#12435;&#12393;&#24847;&#21619;&#12364;&#28961;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#12522;&#12469;&#12540;&#12481;&#12515;&#12540;&#12364;&#38306;&#36899;&#12377;&#12427;&#24773;&#22577;&#12434;&#32771;&#24942;&#12375;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12434;&#12481;&#12455;&#12483;&#12463;&#12377;&#12427;&#12398;&#12399;&#12289;&#12383;&#12420;&#12377;&#12356;&#12371;&#12392;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Nicolas Kayser-Bril, Journalism++</em></p>
</div>
</div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを理解する.html" class="btn">章: データを理解する</a>
    
    
        <a href="データを理解する_1.html" class="btn">次: ニュースの中の数値を扱うためのヒント</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
