<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データ可視化を利用してデータの中の知見を見つける - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを理解する.html" class="btn">章: データを理解する</a>
        
        
            <a href="データを提供する.html" class="btn">次: データを提供する</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データ可視化を利用してデータの中の知見を見つける #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;&#21487;&#35222;&#21270;&#12434;&#21033;&#29992;&#12375;&#12390;&#12487;&#12540;&#12479;&#12398;&#20013;&#12398;&#30693;&#35211;&#12434;&#35211;&#12388;&#12369;&#12427;">&#12487;&#12540;&#12479;&#21487;&#35222;&#21270;&#12434;&#21033;&#29992;&#12375;&#12390;&#12487;&#12540;&#12479;&#12398;&#20013;&#12398;&#30693;&#35211;&#12434;&#35211;&#12388;&#12369;&#12427;</h3>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#21487;&#35222;&#21270;&#12399;&#12487;&#12540;&#12479;&#20998;&#26512;&#12395;&#12362;&#12356;&#12390;&#37325;&#35201;&#12384;&#12290;&#25915;&#25731;&#12398;&#26368;&#21069;&#32218;&#12391;&#12354;&#12426;&#12289;&#20182;&#12398;&#26041;&#27861;&#12391;&#12399;&#26126;&#12425;&#12363;&#12395;&#12377;&#12427;&#12371;&#12392;&#12364;&#38627;&#12375;&#12356;&#12391;&#12354;&#12429;&#12358;&#12487;&#12540;&#12479;&#12398;&#35079;&#38609;&#12394;&#27083;&#36896;&#12434;&#25552;&#31034;&#12375;&#12390;&#12367;&#12428;&#12427;&#12290;</p></div>
</div>
<div class="attribution">
<em>Hobart Press)</em><br>
&#8212; William S. Cleveland (from Visualizing Data
</div></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12399;&#12381;&#12428;&#33258;&#20307;&#12399;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12395;&#20445;&#23384;&#12373;&#12428;&#12390;&#12356;&#12427;&#12499;&#12483;&#12488;&#12420;&#12496;&#12452;&#12488;&#12391;&#12354;&#12426;&#12289;&#35211;&#12427;&#12371;&#12392;&#12364;&#20986;&#26469;&#12414;&#12394;&#12356;&#12290;&#12487;&#12540;&#12479;&#12434;&#35211;&#12390;&#29702;&#35299;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#12381;&#12428;&#12434;&#21487;&#35222;&#21270;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#12371;&#12371;&#12391;&#12399;&#24195;&#32681;&#12398;&#24847;&#21619;&#12391;_&#21487;&#35222;&#21270;_&#12392;&#12356;&#12358;&#35328;&#33865;&#12434;&#29992;&#12356;&#12427;&#12290;&#12371;&#12371;&#12391;&#12399;&#12487;&#12540;&#12479;&#12434;&#21336;&#12395;&#12486;&#12461;&#12473;&#12488;&#12391;&#20877;&#29694;&#12377;&#12427;&#12371;&#12392;&#12418;&#21547;&#12416;&#12290;&#20363;&#12360;&#12400;&#12289;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12539;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12525;&#12540;&#12489;&#12377;&#12427;&#12371;&#12392;&#12418;&#12487;&#12540;&#12479;&#21487;&#35222;&#21270;&#12392;&#35211;&#12394;&#12377;&#12290;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#12487;&#12540;&#12479;&#12364;&#31361;&#28982;&#12473;&#12463;&#12522;&#12540;&#12531;&#19978;&#12395;&#35211;&#12360;&#12427;"&#32117;"&#12395;&#12394;&#12427;&#12398;&#12384;&#12290;&#12424;&#12387;&#12390;&#12289;&#21839;&#38988;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12487;&#12540;&#12479;&#12434;&#21487;&#35222;&#21270;&#12377;&#12427;&#12363;&#21542;&#12363;&#12391;&#12399;&#12394;&#12367;&#12289;&#29366;&#27841;&#12395;&#24540;&#12376;&#12390;&#12393;&#12398;&#12424;&#12358;&#12394;&#21487;&#35222;&#21270;&#12364;&#36969;&#12375;&#12390;&#12356;&#12427;&#12398;&#12363;&#12364;&#37325;&#35201;&#12394;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#35328;&#12356;&#25563;&#12360;&#12428;&#12400;&#12289;&#34920;&#12434;&#12388;&#12367;&#12427;&#20197;&#19978;&#12398;&#21487;&#35222;&#21270;&#12364;&#26377;&#29992;&#12394;&#12398;&#12399;&#12356;&#12388;&#12384;&#12429;&#12358;&#12363;&#65311;&#31471;&#30340;&#12394;&#31572;&#12360;&#12399;&#12289;_&#12411;&#12392;&#12435;&#12393;&#12356;&#12388;&#12418;&#12391;&#12354;&#12427;_&#12290;&#34920;&#12381;&#12428;&#33258;&#20307;&#12399;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#27010;&#35251;&#12434;&#24471;&#12427;&#12395;&#12399;&#12289;&#12414;&#12378;&#38291;&#36949;&#12356;&#12394;&#12367;&#19981;&#21313;&#20998;&#12384;&#12290;&#34920;&#12363;&#12425;&#12399;&#12487;&#12540;&#12479;&#12398;&#20670;&#21521;&#12434;&#12377;&#12368;&#12395;&#35211;&#12356;&#12384;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#12290;&#26368;&#12418;&#20856;&#22411;&#30340;&#12394;&#20363;&#12399;&#12289;&#12487;&#12540;&#12479;&#12434;&#22320;&#22259;&#19978;&#12395;&#21487;&#35222;&#21270;&#12375;&#12383;&#22580;&#21512;&#12395;&#12398;&#12415;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#22320;&#29702;&#30340;&#20670;&#21521;&#12391;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#20182;&#12398;&#31278;&#39006;&#12398;&#20670;&#21521;&#12418;&#12354;&#12427;&#12398;&#12391;&#12371;&#12398;&#12475;&#12463;&#12471;&#12519;&#12531;&#12391;&#24460;&#12411;&#12393;&#35500;&#26126;&#12377;&#12427;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#21487;&#35222;&#21270;&#12434;&#21033;&#29992;&#12375;&#12390;&#30693;&#35211;&#12434;&#35211;&#12388;&#12369;&#12427;">&#21487;&#35222;&#21270;&#12434;&#21033;&#29992;&#12375;&#12390;&#30693;&#35211;&#12434;&#35211;&#12388;&#12369;&#12427;</h4>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#21487;&#35222;&#21270;&#12398;&#12484;&#12540;&#12523;&#12420;&#25216;&#34899;&#12364;&#12289;&#38281;&#22622;&#12434;&#25171;&#12385;&#30772;&#12387;&#12390;&#12367;&#12428;&#12427;&#12384;&#12429;&#12358;&#12392;&#26399;&#24453;&#12377;&#12427;&#12398;&#12399;&#38750;&#29694;&#23455;&#30340;&#12384;&#12290;&#12381;&#12428;&#12384;&#12369;&#12391;&#12399;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12363;&#12425;&#12473;&#12488;&#12540;&#12522;&#12540;&#12399;&#29983;&#12414;&#12428;&#12394;&#12356;&#12290;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#25285;&#20445;&#12375;&#12390;&#12367;&#12428;&#12427;&#12424;&#12358;&#12394;&#12523;&#12540;&#12523;&#12420;"&#12503;&#12525;&#12488;&#12467;&#12523;"&#12399;&#12394;&#12356;&#12290;&#12381;&#12428;&#12424;&#12426;&#12418;"&#30693;&#35211;"&#12434;&#25506;&#12377;&#12383;&#12417;&#12395;&#26377;&#29992;&#12391;&#12289;&#20778;&#31168;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#25163;&#12395;&#12424;&#12387;&#12390;&#19978;&#25163;&#12367;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#32340;&#12426;&#36796;&#12414;&#12428;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#20840;&#12390;&#12398;&#26032;&#12383;&#12394;&#21487;&#35222;&#21270;&#12364;&#12487;&#12540;&#12479;&#12395;&#38306;&#12377;&#12427;&#20309;&#12425;&#12363;&#12398;&#30693;&#35211;&#12434;&#19982;&#12360;&#12390;&#12367;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;&#30693;&#35211;&#12398;&#12356;&#12367;&#12388;&#12363;&#12399;&#26082;&#12395;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#65288;&#12375;&#12363;&#12375;&#12362;&#12381;&#12425;&#12367;&#12414;&#12384;&#35388;&#26126;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#65289;&#12289;&#20013;&#12395;&#12399;&#20840;&#12367;&#26032;&#12375;&#12367;&#39514;&#12363;&#12379;&#12390;&#12367;&#12428;&#12427;&#12424;&#12358;&#12394;&#30693;&#35211;&#12418;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#26032;&#12383;&#12394;&#30693;&#35211;&#12399;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#22987;&#12414;&#12426;&#12434;&#24847;&#21619;&#12377;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;&#12487;&#12540;&#12479;&#12395;&#12354;&#12427;&#12456;&#12521;&#12540;&#12398;&#32080;&#26524;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12371;&#12428;&#12399;&#22810;&#12367;&#12398;&#22580;&#21512;&#12289;&#12487;&#12540;&#12479;&#21487;&#35222;&#21270;&#12395;&#12424;&#12387;&#12390;&#35211;&#12388;&#12363;&#12427;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12398;&#20013;&#12395;&#12354;&#12427;&#30693;&#35211;&#12434;&#12424;&#12426;&#21177;&#29575;&#30340;&#12395;&#35211;&#12388;&#12369;&#12427;&#12383;&#12417;&#12395;&#12289;&#12381;&#12398;&#12503;&#12525;&#12475;&#12473;&#12434;<a href="#FIG054">Figure 4</a> &#12391;&#65288;&#12381;&#12375;&#12390;&#12371;&#12398;&#12475;&#12463;&#12471;&#12519;&#12531;&#12398;&#27531;&#12426;&#12391;&#65289;&#35696;&#35542;&#12375;&#12390;&#12356;&#12427;&#12398;&#12391;&#12371;&#12428;&#12399;&#24441;&#31435;&#12388;&#12392;&#24605;&#12358;&#12290;</p></div>
<div class="imageblock" id="FIG054" style="float:none;">
<div class="content">
<img src="figs/incoming/05-BB.png" alt="figs/incoming/05-BB.png">
</div>
<div class="title">Figure 4. Data insights: a visualization (Gregor Aisch)</div>
</div>
<div class="sect4">
<h5 id="_&#12487;&#12540;&#12479;&#21487;&#35222;&#21270;&#12398;&#26041;&#27861;&#12434;&#23398;&#12406;">&#12487;&#12540;&#12479;&#21487;&#35222;&#21270;&#12398;&#26041;&#27861;&#12434;&#23398;&#12406;</h5>
<div class="paragraph"><p>&#21487;&#35222;&#21270;&#12399;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12395;&#38306;&#12377;&#12427;&#29305;&#26377;&#12398;&#35222;&#24231;&#12434;&#19982;&#12360;&#12390;&#12367;&#12428;&#12427;&#12290;&#23455;&#12395;&#27096;&#12293;&#12394;&#26041;&#27861;&#12391;&#12487;&#12540;&#12479;&#12434;&#21487;&#35222;&#21270;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#27604;&#36611;&#30340;&#23567;&#12373;&#12394;&#25968;&#23383;&#12398;&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#12392;&#12365;&#12395;&#12289;&#34920;&#12399;&#12392;&#12390;&#12418;&#12497;&#12527;&#12501;&#12523;&#12384;&#12290;&#26368;&#12418;&#12399;&#12387;&#12365;&#12426;&#12392;&#27083;&#25104;&#12373;&#12428;&#12383;&#24418;&#12391;&#12521;&#12505;&#12523;&#12392;&#37327;&#12434;&#31034;&#12375;&#12390;&#12418;&#12425;&#12356;&#12289;&#12487;&#12540;&#12479;&#12434;&#12477;&#12540;&#12488;&#12375;&#12390;&#12501;&#12451;&#12523;&#12479;&#12540;&#12434;&#12363;&#12369;&#12427;&#33021;&#21147;&#12392;&#32068;&#12415;&#21512;&#12431;&#12379;&#12427;&#12371;&#12392;&#12391;&#12381;&#12398;&#28508;&#22312;&#30340;&#21487;&#33021;&#24615;&#12434;&#26368;&#12418;&#30330;&#25582;&#12377;&#12427;&#12290;&#21152;&#12360;&#12390;&#12289;&#12456;&#12489;&#12527;&#12540;&#12489;&#12539;&#12479;&#12501;&#12486;&#12399;&#12289;&#20363;&#12360;&#12400;&#34920;&#12398;&#12475;&#12523;&#12398;&#20013;&#12395;&#12289;&#23567;&#12373;&#12394;&#34920;&#12434;&#21547;&#12417;&#12383;&#12426;&#12289;&#34892;&#12372;&#12392;&#12395;&#26834;&#12434;&#25551;&#12356;&#12383;&#12426;&#12289;&#23567;&#12373;&#12394;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12434;&#20316;&#12427;&#12371;&#12392;&#12434;&#25552;&#21809;&#12375;&#12383;&#65288;&#12381;&#12428;&#20197;&#26469;&#12473;&#12497;&#12540;&#12463;&#12521;&#12452;&#12531;&#12392;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#65289;&#12290;&#12371;&#12428;&#12399;&#12289;&#19968;&#27425;&#20803;&#30340;&#12394;&#22806;&#12428;&#20516;&#12289;&#20363;&#12360;&#12400;&#12488;&#12483;&#12503;10&#12364;&#20309;&#12363;&#12434;&#30693;&#12426;&#12383;&#12356;&#12392;&#12365;&#12395;&#26377;&#29992;&#12384;&#12290;&#12375;&#12363;&#12375;&#12289;&#35079;&#25968;&#12398;&#27425;&#20803;&#12434;&#21516;&#26178;&#12395;&#27604;&#36611;&#12377;&#12427;&#12392;&#12365;&#12395;&#12399;&#12354;&#12414;&#12426;&#24441;&#12395;&#31435;&#12383;&#12394;&#12356;&#65288;&#20363;&#12360;&#12400;&#26178;&#31995;&#21015;&#12391;&#12289;&#22269;&#12372;&#12392;&#12398;&#20154;&#21475;&#12434;&#35211;&#12427;&#12392;&#12365;&#12391;&#12377;&#65289;&#12290;</p></div>
<div class="imageblock" id="FIG055" style="float:none;">
<div class="content">
<img src="figs/incoming/05-BC-graphical-table.png" alt="figs/incoming/05-BC-graphical-table.png">
</div>
<div class="title">Figure 5. &#12479;&#12501;&#12486;&#12398;&#12467;&#12484;: &#12473;&#12497;&#12540;&#12463;&#12521;&#12452;&#12531; (Gregor Aisch)</div>
</div>
<div class="paragraph"><p>&#34920;&#12392;&#12356;&#12358;&#12398;&#12399;&#12289;&#27010;&#12375;&#12390;&#12289;&#35079;&#25968;&#27425;&#20803;&#12398;&#12487;&#12540;&#12479;&#12434;&#25551;&#12365;&#12289;&#24190;&#20309;&#23398;&#30340;&#12394;&#24418;&#24335;&#12398;&#35211;&#12360;&#12427;&#24615;&#36074;&#12398;&#12418;&#12398;&#12395;&#12377;&#12427;&#12371;&#12392;&#12384;&#12290;&#20491;&#12293;&#12398;&#35222;&#35226;&#30340;&#24615;&#36074;&#12398;&#21177;&#29992;&#12395;&#12388;&#12356;&#12390;&#12399;&#22810;&#12367;&#26360;&#12363;&#12428;&#12390;&#12362;&#12426;&#12289;&#30701;&#12367;&#35328;&#12358;&#12392;&#12371;&#12358;&#12394;&#12427;:&#33394;&#12399;&#38627;&#12375;&#12367;&#12289;&#20301;&#32622;&#12364;&#20840;&#12390;&#12391;&#12354;&#12427;&#12290;&#20363;&#12360;&#12400;&#25955;&#24067;&#22259;&#12391;&#12399;&#12289;&#20108;&#12388;&#12398;&#27425;&#20803;&#12364;x&#12392;y&#12398;&#20301;&#32622;&#12391;&#25551;&#12363;&#12428;&#12390;&#12356;&#12427;&#12290;&#12373;&#12425;&#12395;&#12471;&#12531;&#12508;&#12523;&#12398;&#33394;&#12420;&#12469;&#12452;&#12474;&#12395;&#12424;&#12387;&#12390;&#31532;&#19977;&#12398;&#27425;&#20803;&#12418;&#34920;&#29694;&#12391;&#12365;&#12427;&#12290;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12399;&#29305;&#12395;&#19968;&#26178;&#30340;&#12394;&#23637;&#38283;&#12434;&#34920;&#29694;&#12377;&#12427;&#12398;&#12395;&#21521;&#12356;&#12390;&#12362;&#12426;&#12289;&#26834;&#12464;&#12521;&#12501;&#12399;&#12289;&#20998;&#39006;&#12487;&#12540;&#12479;&#12434;&#27604;&#36611;&#12377;&#12427;&#12398;&#12395;&#26368;&#36969;&#12384;&#12290;&#34920;&#12398;&#35201;&#32032;&#12434;&#12381;&#12428;&#12382;&#12428;&#12398;&#19978;&#12395;&#20006;&#12409;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12418;&#12375;&#12487;&#12540;&#12479;&#12398;&#20013;&#12398;&#23567;&#12373;&#12394;&#25968;&#12398;&#12464;&#12523;&#12540;&#12503;&#12434;&#27604;&#36611;&#12375;&#12383;&#12369;&#12428;&#12400;&#12289;&#21516;&#12376;&#34920;&#12398;&#35079;&#25968;&#20107;&#20363;&#12434;&#34920;&#31034;&#12377;&#12427;&#12371;&#12392;&#12364;&#12392;&#12390;&#12418;&#24375;&#21147;&#12394;&#26041;&#27861;&#12384;&#65288;&#23567;&#12373;&#12394;&#20493;&#25968;&#12392;&#12375;&#12390;&#12418;&#35328;&#21450;&#12373;&#12428;&#12427;&#65289;&#12290;&#20840;&#12390;&#12398;&#34920;&#12391;&#12289;&#30064;&#12394;&#12427;&#31278;&#39006;&#12398;&#12473;&#12465;&#12540;&#12523;&#12434;&#29992;&#12356;&#12390;&#12487;&#12540;&#12479;&#12398;&#30064;&#12394;&#12427;&#20596;&#38754;&#12434;&#25506;&#27714;&#12391;&#12365;&#12427;&#65288;&#20363;&#12360;&#12400;&#12289;&#32218;&#24418;&#12420;&#12525;&#12464;&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#20107;&#23455;&#12289;&#31169;&#12383;&#12385;&#12364;&#25201;&#12358;&#12487;&#12540;&#12479;&#12398;&#12411;&#12392;&#12435;&#12393;&#12364;&#12289;&#20309;&#12425;&#12363;&#12398;&#24418;&#12391;&#23455;&#38555;&#12398;&#20154;&#12395;&#38306;&#36899;&#12375;&#12390;&#12356;&#12427;&#12290;&#22320;&#22259;&#12398;&#21147;&#12399;&#12487;&#12540;&#12479;&#12434;&#31169;&#12383;&#12385;&#12398;&#12424;&#12426;&#29289;&#36074;&#30340;&#12394;&#19990;&#30028;&#12395;&#20877;&#12403;&#12388;&#12394;&#12370;&#12390;&#12367;&#12428;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#29359;&#32618;&#20107;&#20363;&#12398;&#22320;&#29702;&#30340;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#24819;&#20687;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#37325;&#35201;&#12394;&#12371;&#12392;&#12399;&#12289;&#29359;&#32618;&#12364;_&#12393;&#12371;&#12391;_&#36215;&#12371;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&#12434;&#30693;&#12426;&#12383;&#12356;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12414;&#12383;&#22320;&#22259;&#12399;&#12487;&#12540;&#12479;&#12398;&#22320;&#29702;&#30340;&#38306;&#20418;&#12418;&#26126;&#12425;&#12363;&#12395;&#12375;&#12390;&#12367;&#12428;&#12427;&#65288;&#20363;&#12360;&#12400;&#12289;&#21335;&#21271;&#12420;&#12289;&#37117;&#24066;&#12539;&#22320;&#26041;&#12391;&#12398;&#20670;&#21521;&#65289;&#12290;</p></div>
<div class="imageblock" id="FIG056" style="float:none;">
<div class="content">
<img src="figs/incoming/05-BD-choropleth.png" alt="figs/incoming/05-BD-choropleth.png">
</div>
<div class="title">Figure 6. Choropleth map (Gregor Aisch)</div>
</div>
<div class="paragraph"><p>&#38306;&#36899;&#12434;&#35486;&#12427;&#12392;&#12365;&#12395;&#12289;&#22235;&#30058;&#30446;&#12395;&#37325;&#35201;&#12394;&#21487;&#35222;&#21270;&#12398;&#31278;&#39006;&#12399;&#12464;&#12521;&#12501;&#12391;&#12354;&#12427;&#12290;&#12464;&#12521;&#12501;&#12392;&#12399;&#12487;&#12540;&#12479;&#12539;&#12509;&#12452;&#12531;&#12488;&#65288;&#32080;&#31680;&#28857;&#65289;&#12398;&#20013;&#12398;&#30456;&#20114;&#12395;&#38306;&#36899;&#12377;&#12427;&#22580;&#25152;&#65288;&#25509;&#32218;&#65289;&#12434;&#35211;&#12379;&#12427;&#12371;&#12392;&#12384;&#12290;&#32080;&#31680;&#28857;&#12398;&#20301;&#32622;&#12399;&#22810;&#12363;&#12428;&#23569;&#12394;&#12363;&#12428;&#12289;&#35079;&#38609;&#12394;&#12464;&#12521;&#12501;&#12539;&#12524;&#12452;&#12450;&#12454;&#12488;&#12398;&#12450;&#12523;&#12468;&#12522;&#12474;&#12512;&#12395;&#12424;&#12387;&#12390;&#35336;&#31639;&#12373;&#12428;&#12427;&#12290;&#12371;&#12428;&#12395;&#12424;&#12387;&#12390;&#31169;&#12383;&#12385;&#12399;&#12377;&#12368;&#12395;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12398;&#27083;&#36896;&#12434;&#25226;&#25569;&#12391;&#12365;&#12427;&#12290;&#12464;&#12521;&#12501;&#21487;&#35222;&#21270;&#12398;&#25216;&#12399;&#12289;&#27010;&#12375;&#12390;&#12289;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#33258;&#20307;&#12434;&#12514;&#12487;&#12523;&#21270;&#12377;&#12427;&#36969;&#20999;&#12394;&#26041;&#27861;&#12434;&#25506;&#12377;&#12371;&#12392;&#12434;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12384;&#12290;&#20840;&#12390;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12364;&#20309;&#12363;&#12398;&#38306;&#36899;&#12434;&#21547;&#12416;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12364;&#12289;&#12418;&#12375;&#21547;&#12435;&#12391;&#12356;&#12383;&#12392;&#12375;&#12390;&#12418;&#12289;&#27880;&#30446;&#12377;&#12427;&#33288;&#21619;&#28145;&#12356;&#20596;&#38754;&#12391;&#12399;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#22580;&#21512;&#12395;&#12424;&#12387;&#12390;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#25509;&#32218;&#12392;&#32080;&#31680;&#28857;&#12434;&#27770;&#12417;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#23436;&#29863;&#12394;&#20363;&#12399;&#12371;&#12428;&#12384;&#12290; <a href="http://slate.me/senate-social">U.S. Senate Social Graph</a> &#25509;&#32218;&#12399;&#21516;&#19968;&#12398;&#31080;&#12434;65%&#20197;&#19978;&#25237;&#12376;&#12390;&#12356;&#12427;&#19978;&#38498;&#35696;&#21729;&#21516;&#22763;&#12434;&#32080;&#12435;&#12391;&#12356;&#12427;&#12290;</p></div>
</div>
<div class="sect4">
<h5 id="_&#35211;&#12390;&#12356;&#12427;&#12418;&#12398;&#12434;&#20998;&#26512;&#12375;&#35299;&#37320;&#12377;&#12427;">&#35211;&#12390;&#12356;&#12427;&#12418;&#12398;&#12434;&#20998;&#26512;&#12375;&#35299;&#37320;&#12377;&#12427;</h5>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12434;&#21487;&#35222;&#21270;&#12375;&#12383;&#12425;&#12289;&#27425;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#33258;&#20998;&#12391;&#20316;&#12387;&#12383;&#32117;&#12363;&#12425;&#20309;&#12363;&#12434;&#23398;&#12406;&#12371;&#12392;&#12384;&#12290;&#33258;&#20998;&#33258;&#36523;&#12395;&#12371;&#12358;&#21839;&#12358;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p></div>
<div class="ulist"><ul>
<li>
<p>
&#12371;&#12398;&#26144;&#20687;&#12363;&#12425;&#20309;&#12364;&#35211;&#12360;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;&#12381;&#12428;&#12399;&#33258;&#20998;&#12364;&#26399;&#24453;&#12375;&#12390;&#12356;&#12383;&#12418;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;
</p>
</li>
<li>
<p>
&#20309;&#12363;&#33288;&#21619;&#28145;&#12356;&#20670;&#21521;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;
</p>
</li>
<li>
<p>
&#12487;&#12540;&#12479;&#12398;&#25991;&#33032;&#12395;&#12362;&#12356;&#12390;&#12381;&#12428;&#12399;&#20309;&#12434;&#24847;&#21619;&#12377;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#26178;&#25240;&#12289;&#21487;&#35222;&#21270;&#12434;&#12375;&#12383;&#12418;&#12398;&#12398;&#12289;&#35211;&#12383;&#30446;&#12364;&#32654;&#12375;&#12356;&#12384;&#12369;&#12391;&#12289;&#20309;&#12418;&#12487;&#12540;&#12479;&#12395;&#12388;&#12356;&#12390;&#33288;&#21619;&#28145;&#12356;&#12371;&#12392;&#12434;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12364;&#20986;&#26469;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#12411;&#12392;&#12435;&#12393;&#12398;&#22580;&#21512;&#12289;&#20123;&#32048;&#12394;&#12371;&#12392;&#12391;&#12399;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#21487;&#35222;&#21270;&#12363;&#12425;_&#20309;&#12363;_&#12434;&#23398;&#12406;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#12290;</p></div>
</div>
<div class="sect4">
<h5 id="_&#30693;&#35211;&#12392;&#12473;&#12486;&#12483;&#12503;&#12434;&#25991;&#26360;&#21270;&#12377;&#12427;">&#30693;&#35211;&#12392;&#12473;&#12486;&#12483;&#12503;&#12434;&#25991;&#26360;&#21270;&#12377;&#12427;</h5>
<div class="paragraph"><p>&#12371;&#12398;&#12503;&#12525;&#12475;&#12473;&#12434;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#26053;&#12392;&#32771;&#12360;&#12427;&#12394;&#12425;&#12400;&#12289;&#12489;&#12461;&#12517;&#12513;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#12399;&#26053;&#26085;&#35352;&#12391;&#12354;&#12427;&#12290;&#26053;&#26085;&#35352;&#12434;&#35211;&#12428;&#12400;&#12289;&#12393;&#12371;&#12434;&#12371;&#12428;&#12414;&#12391;&#26053;&#12375;&#12289;&#12381;&#12371;&#12391;&#20309;&#12434;&#35211;&#12390;&#12289;&#27425;&#12398;&#19968;&#27497;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#27770;&#12417;&#12383;&#12363;&#12364;&#12431;&#12363;&#12427;&#12384;&#12429;&#12358;&#12290;&#12487;&#12540;&#12479;&#12434;&#26368;&#21021;&#12395;&#35211;&#12427;&#12424;&#12426;&#12418;&#21069;&#12395;&#12289;&#12489;&#12461;&#12517;&#12513;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#12434;&#12473;&#12479;&#12540;&#12488;&#12377;&#12427;&#12371;&#12392;&#12384;&#12387;&#12390;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#35211;&#12383;&#12371;&#12392;&#12398;&#12394;&#12356;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12395;&#21462;&#12426;&#32068;&#12415;&#12399;&#12376;&#12417;&#12427;&#12289;&#12381;&#12398;&#22810;&#12367;&#12398;&#22580;&#21512;&#12395;&#12362;&#12356;&#12390;&#12289;&#12487;&#12540;&#12479;&#12395;&#23550;&#12375;&#12390;&#31169;&#12383;&#12385;&#12399;&#26399;&#24453;&#12420;&#21069;&#25552;&#12395;&#28288;&#12385;&#12383;&#29366;&#24907;&#12391;&#12354;&#12427;&#12290;&#36890;&#24120;&#12289;&#31169;&#12383;&#12385;&#12364;&#35211;&#12427;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12395;&#20309;&#25925;&#33288;&#21619;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12363;&#12395;&#12399;&#29702;&#30001;&#12364;&#12354;&#12427;&#12290;&#12371;&#12358;&#12356;&#12387;&#12383;&#26368;&#21021;&#12398;&#32771;&#12360;&#12434;&#12489;&#12461;&#12517;&#12513;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#12395;&#26360;&#12365;&#30041;&#12417;&#12390;&#12362;&#12367;&#12371;&#12392;&#12399;&#33391;&#12356;&#12450;&#12452;&#12487;&#12451;&#12450;&#12391;&#12354;&#12427;&#12290;&#26368;&#21021;&#12395;&#20309;&#12434;&#35211;&#12388;&#12369;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12383;&#12398;&#12363;&#12434;&#25506;&#12377;&#12371;&#12392;&#12391;&#12289;&#31169;&#12383;&#12385;&#12398;&#12496;&#12452;&#12450;&#12473;&#12434;&#29305;&#23450;&#12377;&#12427;&#12371;&#12392;&#12420;&#12289;&#12487;&#12540;&#12479;&#12434;&#35492;&#12387;&#12390;&#35299;&#37320;&#12375;&#12390;&#12375;&#12414;&#12358;&#12522;&#12473;&#12463;&#12434;&#28187;&#12425;&#12377;&#12371;&#12392;&#12395;&#19968;&#24441;&#36023;&#12358;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12399;&#12489;&#12461;&#12517;&#12513;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#12371;&#12381;&#12364;&#12503;&#12525;&#12475;&#12473;&#12398;&#20013;&#12391;&#26368;&#12418;&#37325;&#35201;&#12394;&#12473;&#12486;&#12483;&#12503;&#12384;&#12392;&#24605;&#12387;&#12390;&#12356;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#31169;&#12383;&#12385;&#12364;&#26368;&#12418;&#28961;&#35222;&#12375;&#12390;&#12375;&#12414;&#12356;&#12364;&#12385;&#12394;&#12418;&#12398;&#12391;&#12418;&#12354;&#12427;&#12290;&#20197;&#19979;&#12398;&#20363;&#12391;&#35211;&#12427;&#12424;&#12358;&#12395;&#12289;&#21465;&#36848;&#12398;&#12503;&#12525;&#12475;&#12473;&#12399;&#25551;&#20889;&#12420;&#12487;&#12540;&#12479;&#35542;&#20105;&#12434;&#24341;&#12365;&#36215;&#12371;&#12377;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#36942;&#21435;&#12395;&#20316;&#12387;&#12383;15&#12398;&#22259;&#34920;&#12434;&#35211;&#12427;&#12371;&#12392;&#12399;&#28151;&#20081;&#12434;&#25307;&#12367;&#12418;&#12398;&#12391;&#12354;&#12429;&#12358;&#12375;&#12289;&#29305;&#12395;&#23569;&#12375;&#26178;&#38291;&#12364;&#32076;&#12388;&#12392;&#23578;&#26356;&#12391;&#12354;&#12427;&#12290;&#23455;&#38555;&#12289;&#12381;&#12358;&#12356;&#12387;&#12383;&#22259;&#34920;&#12364;&#65288;&#12354;&#12394;&#12383;&#33258;&#36523;&#12420;&#12289;&#30330;&#35211;&#12434;&#20253;&#12360;&#12427;&#20182;&#12398;&#20154;&#12293;&#12395;&#12392;&#12387;&#12390;&#65289;&#20385;&#20516;&#12364;&#12354;&#12427;&#12398;&#12399;&#12289;&#12381;&#12398;&#22259;&#34920;&#33258;&#20307;&#12364;&#20316;&#12425;&#12428;&#12383;&#25991;&#33032;&#12395;&#12362;&#12356;&#12390;&#35211;&#12379;&#12425;&#12428;&#12383;&#22580;&#21512;&#12398;&#12415;&#12391;&#12354;&#12427;&#12290;&#12424;&#12387;&#12390;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#20294;&#12375;&#26360;&#12365;&#12434;&#12377;&#12427;&#12383;&#12417;&#12395;&#26178;&#38291;&#12434;&#20351;&#12358;&#12409;&#12365;&#12391;&#12354;&#12427;&#65306;</p></div>
<div class="ulist"><ul>
<li>
<p>
&#12394;&#12380;&#31169;&#12399;&#12371;&#12398;&#22259;&#34920;&#12434;&#20316;&#12387;&#12383;&#12398;&#12363;&#65311;
</p>
</li>
<li>
<p>
&#12381;&#12428;&#12434;&#20316;&#12427;&#12383;&#12417;&#12395;&#12487;&#12540;&#12479;&#12395;&#20309;&#12434;&#12375;&#12383;&#12398;&#12363;&#65311;
</p>
</li>
<li>
<p>
&#12371;&#12398;&#22259;&#34920;&#12399;&#20309;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12398;&#12363;&#65311;
</p>
</li>
</ul></div>
</div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#12434;&#21152;&#24037;&#12377;&#12427;">&#12487;&#12540;&#12479;&#12434;&#21152;&#24037;&#12377;&#12427;</h4>
<div class="paragraph"><p>&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12363;&#12425;&#38598;&#12417;&#12383;&#12452;&#12531;&#12469;&#12452;&#12488;&#12364;&#12354;&#12428;&#12400;&#12289;&#33258;&#28982;&#12392;&#27425;&#12395;&#20309;&#12364;&#35211;&#12383;&#12356;&#12363;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12398;&#32771;&#12360;&#12434;&#25345;&#12388;&#12371;&#12392;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12424;&#12426;&#28145;&#12367;&#35519;&#12409;&#12383;&#12356;&#12392;&#24605;&#12358;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#20013;&#12395;&#12356;&#12367;&#12388;&#12363;&#12398;&#33288;&#21619;&#28145;&#12356;&#12497;&#12479;&#12540;&#12531;&#12434;&#35211;&#12388;&#12369;&#12390;&#12356;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#12354;&#12426;&#12358;&#12427;&#12487;&#12540;&#12479;&#21152;&#24037;&#12399;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12384;:</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#12474;&#12540;&#12511;&#12531;&#12464;
</dt>
<dd>
<p>
  &#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#20869;&#12398;&#29305;&#23450;&#12398;&#35443;&#32048;&#12434;&#35211;&#12427;&#12371;&#12392;
</p>
</dd>
<dt class="hdlist1">
&#12450;&#12464;&#12522;&#12466;&#12540;&#12471;&#12519;&#12531;
</dt>
<dd>
<p>
  &#22810;&#12367;&#12398;&#12487;&#12540;&#12479;&#12398;&#12509;&#12452;&#12531;&#12488;&#12434;&#12289;&#21336;&#19968;&#12398;&#12464;&#12523;&#12540;&#12503;&#12395;&#12414;&#12392;&#12417;&#12427;&#12371;&#12392;
</p>
</dd>
<dt class="hdlist1">
&#12501;&#12451;&#12523;&#12479;&#12522;&#12531;&#12464;
</dt>
<dd>
<p>
  &#20027;&#35201;&#12394;&#28966;&#28857;&#12391;&#12399;&#12394;&#12356;&#12509;&#12452;&#12531;&#12488;&#12434;&#65288;&#19968;&#26178;&#30340;&#12395;&#65289;&#21066;&#38500;&#12377;&#12427;&#12371;&#12392;
</p>
</dd>
<dt class="hdlist1">
&#30064;&#24120;&#20516;&#25490;&#38500;
</dt>
<dd>
<p>
  &#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;99%&#12398;&#20195;&#34920;&#20516;&#12391;&#12399;&#12394;&#12356;&#21336;&#19968;&#12398;&#12509;&#12452;&#12531;&#12488;&#12434;&#30465;&#12367;&#12371;&#12392;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#12464;&#12521;&#12501;&#12434;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#12375;&#12383;&#12392;&#12371;&#12429;&#12391;&#12289;&#12381;&#12371;&#12363;&#12425;&#25968;&#30334;&#12418;&#12398;&#12456;&#12483;&#12472;&#12434;&#36890;&#12387;&#12390;&#25509;&#32154;&#12373;&#12428;&#12383;&#12494;&#12540;&#12489;&#20197;&#22806;&#12398;&#20309;&#32773;&#12418;&#29983;&#12414;&#12428;&#12394;&#12363;&#12387;&#12383;&#22580;&#21512;&#12398;&#12371;&#12392;&#12434;&#32771;&#12360;&#12390;&#12415;&#12424;&#12358;&#65288;&#12356;&#12431;&#12422;&#12427;&#12300;&#23494;&#24230;&#12398;&#39640;&#12356;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12301;&#12434;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#12375;&#12383;&#12392;&#12365;&#12395;&#12399;&#12372;&#12367;&#19968;&#33324;&#30340;&#12394;&#12371;&#12392;&#12391;&#12354;&#12427;&#65289;&#12290;&#12424;&#12367;&#12354;&#12427;&#21152;&#24037;&#12398;&#12402;&#12392;&#12388;&#12399;&#12289;&#12456;&#12483;&#12472;&#12398;&#12358;&#12385;&#12398;&#12356;&#12367;&#12388;&#12363;&#12434;&#12501;&#12451;&#12523;&#12479;&#12522;&#12531;&#12464;&#12377;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12418;&#12375;&#12289;&#20363;&#12360;&#12400;&#12289;&#12456;&#12483;&#12472;&#12364;&#20379;&#19982;&#22269;&#12363;&#12425;&#21463;&#38936;&#22269;&#12408;&#12398;&#12362;&#37329;&#12398;&#27969;&#12428;&#12434;&#34920;&#12375;&#12390;&#12356;&#12427;&#12398;&#12384;&#12392;&#12377;&#12428;&#12400;&#12289;&#19968;&#23450;&#12398;&#37329;&#38989;&#20197;&#19979;&#12398;&#27969;&#12428;&#12434;&#12377;&#12409;&#12390;&#21066;&#38500;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#12393;&#12398;&#12484;&#12540;&#12523;&#12434;&#20351;&#12358;&#12409;&#12365;&#12363;">&#12393;&#12398;&#12484;&#12540;&#12523;&#12434;&#20351;&#12358;&#12409;&#12365;&#12363;</h4>
<div class="paragraph"><p>&#12484;&#12540;&#12523;&#12395;&#38306;&#12377;&#12427;&#36074;&#21839;&#12399;&#31777;&#21336;&#12391;&#12399;&#12394;&#12356;&#12290;&#21033;&#29992;&#21487;&#33021;&#12394;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#12484;&#12540;&#12523;&#12399;&#12289;&#12393;&#12428;&#12418;&#20309;&#12363;&#12395;&#31168;&#12391;&#12390;&#12356;&#12427;&#12290;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12420;&#12487;&#12540;&#12479;&#21152;&#24037;&#12399;&#31777;&#21336;&#12391;&#12289;&#23433;&#20385;&#12391;&#12354;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#12418;&#12375;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#12497;&#12521;&#12513;&#12540;&#12479;&#12540;&#22793;&#26356;&#12395;&#20309;&#26178;&#38291;&#12418;&#12363;&#12363;&#12387;&#12390;&#12356;&#12427;&#12424;&#12358;&#12391;&#12354;&#12428;&#12400;&#12289;&#23455;&#39443;&#12395;&#12381;&#12371;&#12414;&#12391;&#12398;&#26178;&#38291;&#12399;&#12363;&#12369;&#12427;&#12371;&#12392;&#12395;&#12399;&#12394;&#12425;&#12394;&#12356;&#12384;&#12429;&#12358;&#12290;&#12381;&#12428;&#12399;&#24517;&#12378;&#12375;&#12418;&#12289;&#12484;&#12540;&#12523;&#12398;&#20351;&#12356;&#26041;&#12434;&#23398;&#12406;&#24517;&#35201;&#12364;&#12394;&#12356;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#24847;&#21619;&#12375;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#19968;&#24230;&#23398;&#12435;&#12391;&#12375;&#12414;&#12360;&#12400;&#12289;&#12381;&#12428;&#12399;&#38750;&#24120;&#12395;&#21177;&#26524;&#30340;&#12391;&#12354;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#21152;&#24037;&#12392;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#21839;&#38988;&#12434;&#21253;&#21547;&#12377;&#12427;&#12484;&#12540;&#12523;&#12434;&#36984;&#12406;&#12371;&#12392;&#12399;&#24847;&#21619;&#12398;&#12354;&#12427;&#12371;&#12392;&#12384;&#12290;&#30064;&#12394;&#12427;&#12484;&#12540;&#12523;&#12391;&#36949;&#12358;&#20316;&#26989;&#12434;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#12487;&#12540;&#12479;&#12434;&#38971;&#32321;&#12395;&#12452;&#12531;&#12509;&#12540;&#12488;&#12375;&#12383;&#12426;&#12456;&#12463;&#12473;&#12509;&#12540;&#12488;&#12375;&#12383;&#12426;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#24847;&#21619;&#12377;&#12427;&#12290;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12392;&#12487;&#12540;&#12479;&#21152;&#24037;&#12398;&#12484;&#12540;&#12523;&#12398;&#12522;&#12473;&#12488;&#12434;&#23569;&#12375;&#32057;&#20171;&#12375;&#12390;&#12362;&#12367;&#65306;</p></div>
<div class="ulist"><ul>
<li>
<p>
LibreOffice&#12420;Excel, Google Docs&#12398;&#12424;&#12358;&#12394;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;
</p>
</li>
<li>
<p>
R (r-project.org)&#12420;Pandas (pandas.pydata.org) &#12398;&#12424;&#12358;&#12394;&#38745;&#30340;&#12394;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;
</p>
</li>
<li>
<p>
Quantum GIS, ArcGIS, GRASS&#12398;&#12424;&#12358;&#12394;&#22320;&#29702;&#24773;&#22577;&#12471;&#12473;&#12486;&#12512;
</p>
</li>
<li>
<p>
d3.js (mbostock.github.com/d3), Prefuse (prefuse.org) &#12420; Flare (flare.prefuse.org)&#12398;&#12424;&#12358;&#12394;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12521;&#12452;&#12502;&#12521;&#12522;
</p>
</li>
<li>
<p>
Google Refine&#12420;Datawrangler&#12398;&#12424;&#12358;&#12394;&#12487;&#12540;&#12479;&#21152;&#24037;&#12484;&#12540;&#12523;
</p>
</li>
<li>
<p>
ManyEyes &#12420; Tableau Public (tableausoftware.com/products/public)&#12398;&#12424;&#12358;&#12394;&#38750;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#31995;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#27425;&#12398;&#12475;&#12463;&#12471;&#12519;&#12531;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12539;&#12469;&#12531;&#12503;&#12523;&#12399;R&#12434;&#20351;&#12387;&#12390;&#21046;&#20316;&#12373;&#12428;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;R&#12399;&#65288;&#31185;&#23398;&#30340;&#65289;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#12362;&#12356;&#12390;&#19975;&#33021;&#12394;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#20363;_&#31859;&#22269;&#36984;&#25369;&#12398;&#23492;&#20184;&#37329;&#12487;&#12540;&#12479;&#12398;&#24847;&#21619;">&#20363;&#65306;&#31859;&#22269;&#36984;&#25369;&#12398;&#23492;&#20184;&#37329;&#12487;&#12540;&#12479;&#12398;&#24847;&#21619;</h4>
<div class="paragraph"><p>&#12450;&#12513;&#12522;&#12459;&#12398;&#22823;&#32113;&#38936;&#20505;&#35036;&#12395;&#23550;&#12377;&#12427;450,000&#12418;&#12398;&#23492;&#20184;&#12434;&#21547;&#12416;&#12289;&#31859;&#22269;&#12398;&#22823;&#32113;&#38936;&#36984;&#12398;&#36001;&#21209;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#35211;&#12390;&#12415;&#12424;&#12358;&#12290;CSV&#12501;&#12449;&#12452;&#12523;&#12399;60&#12513;&#12460;&#12496;&#12452;&#12488;&#12391;&#12289;Excel&#12398;&#12424;&#12358;&#12394;&#12503;&#12525;&#12464;&#12521;&#12512;&#12391;&#31777;&#21336;&#12395;&#25201;&#12358;&#12395;&#12399;&#22823;&#12365;&#12377;&#12366;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12391;&#12399;&#12289;FEC&#12398;&#23492;&#20184;&#37329;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12395;&#12362;&#12369;&#12427;&#26368;&#21021;&#12398;&#20206;&#23450;&#12434;&#26126;&#30906;&#12395;&#26360;&#12365;&#19979;&#12377;&#12371;&#12392;&#12395;&#12377;&#12427;&#65306;</p></div>
<div class="ulist"><ul>
<li>
<p>
Obama&#12399;&#26368;&#12418;&#23492;&#20184;&#12434;&#38598;&#12417;&#12390;&#12356;&#12427;&#65288;&#12394;&#12380;&#12394;&#12425;&#24444;&#12399;&#22823;&#32113;&#38936;&#12391;&#12354;&#12426;&#12289;&#26368;&#22823;&#12398;&#20154;&#27671;&#12364;&#12354;&#12427;&#65289;
</p>
</li>
<li>
<p>
&#23492;&#20184;&#12398;&#25968;&#12399;&#36984;&#25369;&#26085;&#12364;&#36817;&#12389;&#12367;&#12395;&#12388;&#12428;&#22679;&#12360;&#12390;&#12356;&#12367;
</p>
</li>
<li>
<p>
Obama&#12399;&#20849;&#21644;&#20826;&#21729;&#12424;&#12426;&#12418;&#23569;&#38989;&#12398;&#23492;&#20184;&#12434;&#12383;&#12367;&#12373;&#12435;&#38598;&#12417;&#12390;&#12356;&#12427;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#26368;&#21021;&#12398;&#36074;&#21839;&#12395;&#31572;&#12360;&#12427;&#12383;&#12417;&#12289;&#12487;&#12540;&#12479;&#12434;_&#21152;&#24037;_&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12402;&#12392;&#12388;&#12402;&#12392;&#12388;&#12398;&#23492;&#20184;&#12391;&#12399;&#12394;&#12367;&#12289;&#21508;&#20505;&#35036;&#32773;&#12408;&#12398;&#23492;&#20184;&#12373;&#12428;&#12383;&#38989;&#12398;&#32207;&#38989;&#12434;&#35336;&#31639;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12387;&#12383;&#12290;&#25972;&#29702;&#12373;&#12428;&#12383;&#12486;&#12540;&#12502;&#12523;&#12398;&#32080;&#26524;&#12434;_&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;_&#12375;&#12383;&#12354;&#12392;&#12289;Obama&#12364;&#12411;&#12392;&#12435;&#12393;&#12398;&#37329;&#38989;&#12434;&#38598;&#12417;&#12383;&#12384;&#12429;&#12358;&#12392;&#12356;&#12358;&#20206;&#23450;&#12364;&#30906;&#23455;&#12394;&#12418;&#12398;&#12392;&#12394;&#12427;&#65306;</p></div>
<table class="tableblock frame-all grid-all" style="
width:100%;
">
<col style="width:50%;">
<col style="width:50%;">
<thead>
<tr>
<th class="tableblock halign-left valign-top">&#20505;&#35036;&#32773; </th>
<th class="tableblock halign-left valign-top"> &#37329;&#38989; (USD)</th>
</tr>
</thead>
<tbody>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Obama, Barack</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">72,453,620.39</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Romney, Mitt</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">50,372,334.87</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Perry, Rick</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">18,529,490.47</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Paul, Ron</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">11,844,361.96</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Cain, Herman</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">7,010,445.99</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Gingrich, Newt</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">6,311,193.03</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Pawlenty, Timothy</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">4,202,769.03</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Huntsman, Jon</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">2,955,726.98</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Bachmann, Michelle</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">2,607,916.06</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Santorum, Rick</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">1,413,552.45</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Johnson, Gary Earl</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">413,276.89</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">Roemer, Charles E. <em>Buddy</em> III</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">291,218.80</p></td>
</tr>
<tr>
<td class="tableblock halign-left valign-top"><p class="tableblock">McCotter, Thaddeus G</p></td>
<td class="tableblock halign-left valign-top"><p class="tableblock">37,030.00</p></td>
</tr>
</tbody>
</table>
<div class="paragraph"><p>&#12371;&#12398;&#34920;&#12399;&#26368;&#23569;&#38989;&#12539;&#26368;&#39640;&#38989;&#12392;&#38918;&#24207;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12418;&#12398;&#12398;&#12289;&#20505;&#35036;&#32773;&#12398;&#38918;&#20301;&#12398;&#35023;&#12395;&#27969;&#12428;&#12427;&#12497;&#12479;&#12540;&#12531;&#12395;&#12388;&#12356;&#12390;&#12431;&#12363;&#12427;&#12371;&#12392;&#12399;&#23569;&#12394;&#12356;&#12290; <a href="#FIG059">Figure 7</a> &#12399;&#12487;&#12540;&#12479;&#12434;&#21029;&#12398;&#35251;&#28857;&#12363;&#12425;&#35211;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12489;&#12483;&#12488;&#12539;&#12481;&#12515;&#12540;&#12488;&#12392;&#21628;&#12400;&#12428;&#12427;&#12479;&#12452;&#12503;&#12398;&#22259;&#34920;&#12391;&#12354;&#12427;&#12364;&#12289;&#12371;&#12428;&#12391;&#34920;&#12395;&#29694;&#12428;&#12383;&#12418;&#12398; <em>&#12384;&#12369;&#12391;&#12394;&#12367;</em> &#34920;&#12398;&#20013;&#12398;&#12497;&#12479;&#12540;&#12531;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#12489;&#12483;&#12488;&#12539;&#12481;&#12515;&#12540;&#12488;&#12395;&#12424;&#12387;&#12390;Obama&#12392;Romney,&#12398;&#36317;&#38626;&#12289;Romney,&#12392;Perry,&#12398;&#36317;&#38626;&#12434;&#12377;&#12368;&#12395;&#27604;&#36611;&#12377;&#12427;&#12371;&#12392;&#12364;&#12289;&#20516;&#12434;&#25244;&#12365;&#20986;&#12377;&#12371;&#12392;&#12394;&#12367;&#23481;&#26131;&#12395;&#12394;&#12427;&#12290;&#65288;&#27880;&#65306;&#12371;&#12398;&#12489;&#12483;&#12488;&#12481;&#12515;&#12540;&#12488;&#12399;R&#12434;&#29992;&#12356;&#12390;&#20316;&#12425;&#12428;&#12383;&#12290;&#12371;&#12398;&#31456;&#12398;&#26411;&#23614;&#12395;&#12477;&#12540;&#12473;&#12467;&#12540;&#12489;&#12408;&#12398;&#12522;&#12531;&#12463;&#12364;&#12354;&#12427;&#65289;</p></div>
<div class="imageblock" id="FIG059" style="float:0;">
<div class="content">
<img src="figs/incoming/05-CC.png" alt="figs/incoming/05-CC.png">
</div>
<div class="title">Figure 7. &#28508;&#22312;&#30340;&#12394;&#12497;&#12479;&#12540;&#12531;&#12434;&#35211;&#12388;&#12369;&#12427;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531; (Gregor Aisch)</div>
</div>
<div class="paragraph"><p>&#12391;&#12399;&#12289;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#12424;&#12426;&#22823;&#12365;&#12394;&#35222;&#28857;&#12408;&#12392;&#36914;&#12418;&#12358;&#12290;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12392;&#12375;&#12390;&#12289;&#26178;&#38291;&#12392;&#12392;&#12418;&#12395;&#12377;&#12409;&#12390;&#12398;&#23492;&#20184;&#37329;&#38989;&#12434;&#12471;&#12531;&#12503;&#12523;&#12394;&#12503;&#12525;&#12483;&#12488;&#12398;&#20013;&#12395;_&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;_&#12375;&#12383;&#12290;3&#12388;&#12398;&#23455;&#12395;&#22823;&#12365;&#12394;&#30064;&#24120;&#20516;&#12395;&#27604;&#12409;&#12289;&#12411;&#12392;&#12435;&#12393;&#12398;&#23492;&#20184;&#12399;&#12372;&#12367;&#12372;&#12367;&#23567;&#12373;&#12356;&#12418;&#12398;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#35211;&#12390;&#21462;&#12428;&#12427;&#12290;&#12424;&#12426;&#28145;&#12367;&#35519;&#12409;&#12390;&#12415;&#12427;&#12392;&#12289;&#12371;&#12428;&#12425;&#12398;&#22823;&#12365;&#12394;&#23492;&#20184;&#12399; "Obama Victory Fund 2012"&#65288;Super PAC&#12392;&#12375;&#12390;&#12418;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#65289;&#12363;&#12425;&#26469;&#12390;&#12362;&#12426;&#12289;6&#26376;29&#26085;&#65288;450,000&#12489;&#12523;&#65289;&#12289;9&#26376;29&#26085;&#65288;1,500,000&#12489;&#12523;&#65289;&#12289;12&#26376;30&#26085;&#65288;1,900,000&#12489;&#12523;&#65289;&#12398;&#12371;&#12392;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#12431;&#12363;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG0510" style="float:none;">
<div class="content">
<img src="figs/incoming/05-DD.png" alt="figs/incoming/05-DD.png">
</div>
<div class="title">Figure 8. &#26126;&#12425;&#12363;&#12394;3&#12388;&#12398;&#30064;&#24120;&#20516; (Gregor Aisch)</div>
</div>
<div class="paragraph"><p>Super PACs&#21336;&#20307;&#12395;&#12424;&#12427;&#23492;&#20184;&#12399;&#12487;&#12540;&#12479;&#12395;&#12362;&#12356;&#12390;&#30097;&#12356;&#12424;&#12358;&#12398;&#12394;&#12356;&#22823;&#12365;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12391;&#12354;&#12427;&#12364;&#12289;&#12381;&#12428;&#12434;&#36234;&#12360;&#12390;&#12487;&#12540;&#12479;&#12434;&#35211;&#12390;&#12415;&#12427;&#12398;&#12418;&#12414;&#12383;&#33288;&#21619;&#28145;&#12356;&#12290;&#12371;&#12371;&#12391;&#12398;&#12509;&#12452;&#12531;&#12488;&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#22823;&#12365;&#12394;&#23492;&#20184;&#12395;&#12424;&#12387;&#12390;&#12289;&#20491;&#20154;&#12363;&#12425;&#12398;&#23567;&#12373;&#12394;&#23492;&#20184;&#12395;&#30528;&#30446;&#12391;&#12365;&#12394;&#12367;&#12394;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12398;&#12391;&#12289;&#12381;&#12428;&#12425;&#12434;&#12487;&#12540;&#12479;&#12363;&#12425;&#21462;&#12426;&#38500;&#12367;&#12371;&#12392;&#12395;&#12377;&#12427;&#12290;&#12371;&#12398;&#21152;&#24037;&#12399;&#30064;&#24120;&#20516;&#38500;&#21435;&#12392;&#12375;&#12390;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#12418;&#12358;&#19968;&#24230;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#12375;&#12390;&#12415;&#12427;&#12392;&#12289;&#12411;&#12392;&#12435;&#12393;&#12398;&#23492;&#20184;&#12364;5,000&#12489;&#12523;&#12363;&#12425;10,000&#12489;&#12523;&#12398;&#38291;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#12431;&#12363;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG0511" style="float:none;">
<div class="content">
<img src="figs/incoming/05-EE.png" alt="figs/incoming/05-EE.png">
</div>
<div class="title">Figure 9. &#30064;&#24120;&#20516;&#12434;&#21462;&#12426;&#38500;&#12367; (Gregor Aisch)</div>
</div>
<div class="paragraph"><p>FECA&#12395;&#12424;&#12387;&#12390;&#23450;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#23492;&#20184;&#12398;&#38480;&#24230;&#12395;&#12424;&#12427;&#12392;&#12289;&#20491;&#20154;&#12399;&#21508;&#20505;&#35036;&#32773;&#12395;&#23550;&#12375;&#12390;2,500&#12489;&#12523;&#30064;&#24120;&#12434;&#23492;&#20184;&#12377;&#12427;&#12371;&#12392;&#12434;&#35469;&#12417;&#12425;&#12428;&#12390;&#12356;&#12394;&#12356;&#12290;&#12503;&#12525;&#12483;&#12488;&#12398;&#20013;&#12395;&#35211;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12289;&#38480;&#24230;&#12434;&#36234;&#12360;&#12390;&#34892;&#12431;&#12428;&#12383;&#23492;&#20184;&#12364;&#22810;&#25968;&#12354;&#12427;&#12290;&#29305;&#12395;&#12289;5&#26376;&#12398;2&#12388;&#12398;&#22823;&#12365;&#12394;&#23492;&#20184;&#12364;&#30446;&#12434;&#24341;&#12367;&#12290;&#12371;&#12428;&#12425;&#12399;6&#26376;&#12392;7&#26376;&#12395;&#12510;&#12452;&#12490;&#12473;&#37329;&#38989;&#12391;&#30456;&#27578;&#65288;&#36820;&#37329;&#65289;&#12373;&#12428;&#12390;&#12356;&#12427;&#12424;&#12358;&#12384;&#12290;&#12373;&#12425;&#12394;&#12427;&#35519;&#26619;&#12434;&#12487;&#12540;&#12479;&#12395;&#34892;&#12358;&#12371;&#12392;&#12391;&#12289;&#20197;&#19979;&#12398;&#21462;&#24341;&#12418;&#26126;&#12425;&#12363;&#12395;&#12394;&#12427;&#65306;</p></div>
<div class="ulist"><ul>
<li>
<p>
5&#26376;10&#26085;&#12289;San Francisco&#12398;Banneker Partners&#12395;&#38599;&#29992;&#12373;&#12428;&#12390;&#12356;&#12427;&#24321;&#35703;&#22763;_Stephen James Davis_&#12364;Obama&#12395;25,800&#12489;&#12523;&#23492;&#20184;
</p>
</li>
<li>
<p>
5&#26376;25&#26085;&#12289;Little Rock&#12398;Murphy Group&#12395;&#38599;&#29992;&#12373;&#12428;&#12390;&#12356;&#12427;PR_Cynthia Murphy_&#12364;Obama&#12395;33,300&#12489;&#12523;&#23492;&#20184;
</p>
</li>
<li>
<p>
6&#26376;15&#26085;&#12289;_Cynthia Murphy_&#12395;30,800&#12489;&#12523;&#36820;&#37329;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#23492;&#20184;&#38989;&#12364;2,500&#12489;&#12523;&#12414;&#12391;&#28187;&#38989;
</p>
</li>
<li>
<p>
7&#26376;8&#26085;&#12289;_Stephen James Davis_&#12395;25,800&#12489;&#12523;&#36820;&#37329;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#23492;&#20184;&#38989;&#12364;0&#12489;&#12523;&#12414;&#12391;&#28187;&#38989;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#12371;&#12428;&#12425;&#12398;&#25968;&#23383;&#12391;&#33288;&#21619;&#28145;&#12356;&#28857;&#12399;&#12394;&#12435;&#12384;&#12429;&#12358;&#65311;Cynthia Murphy&#12395;&#36820;&#37329;&#12373;&#12428;&#12383;30,800&#12489;&#12523;&#12399;&#12289;National Party Committee&#12395;1&#24180;&#12391;&#35698;&#28193;&#12375;&#12390;&#12418;&#33391;&#12356;&#20491;&#20154;&#12398;&#37329;&#38989;&#12395;&#31561;&#12375;&#12356;&#12290;&#12362;&#12381;&#12425;&#12367;&#12289;&#24444;&#22899;&#12399;&#20001;&#26041;&#12398;&#23492;&#20184;&#12434;&#12402;&#12392;&#12388;&#12398;&#36865;&#37329;&#12391;&#28168;&#12414;&#12379;&#12383;&#12363;&#12387;&#12383;&#12398;&#12384;&#12364;&#12289;&#25298;&#21542;&#12373;&#12428;&#12390;&#12375;&#12414;&#12387;&#12383;&#12290;Stephen James Davis&#12395;&#36820;&#37329;&#12373;&#12428;&#12383;25,800&#12489;&#12523;&#12399;&#12289;&#12362;&#12381;&#12425;&#12367;30,800&#12489;&#12523;&#12363;&#12425;5,000&#12489;&#12523;&#65288;&#20182;&#12398;&#25919;&#27835;&#30340;&#22996;&#21729;&#20250;&#12408;&#12398;&#23492;&#20184;&#37329;&#38989;&#12398;&#38480;&#24230;&#38989;&#65289;&#12434;&#24341;&#12356;&#12383;&#12418;&#12398;&#12395;&#31561;&#12375;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#24460;&#12398;&#12503;&#12525;&#12483;&#12488;&#12363;&#12425;&#23566;&#12365;&#20986;&#12379;&#12427;&#12418;&#12358;&#12402;&#12392;&#12388;&#12398;&#33288;&#21619;&#28145;&#12356;&#30330;&#35211;&#12399;&#12289;5,000&#12489;&#12523;&#12392;-2,500&#12489;&#12523;&#12395;&#12354;&#12427;&#20849;&#21644;&#20826;&#20505;&#35036;&#12408;&#12398;&#23492;&#20184;&#12395;&#12354;&#12427;&#27700;&#24179;&#12398;&#30452;&#32218;&#12497;&#12479;&#12540;&#12531;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12425;&#12434;&#12424;&#12426;&#35443;&#32048;&#12395;&#35211;&#12427;&#12383;&#12417;&#12289;&#20849;&#21644;&#20826;&#12408;&#12398;&#23492;&#20184;&#12384;&#12369;&#12434;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12375;&#12383;&#12290;&#32080;&#26524;&#12398;&#12464;&#12521;&#12501;&#12399;&#12289;&#12487;&#12540;&#12479;&#12395;&#12362;&#12369;&#12427;&#12402;&#12392;&#12388;&#12398;&#22823;&#12365;&#12394;&#12497;&#12479;&#12540;&#12531;&#12398;&#20363;&#12391;&#12354;&#12426;&#12289;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12394;&#12375;&#12395;&#12399;&#35211;&#12360;&#12394;&#12356;&#12418;&#12398;&#12391;&#12354;&#12429;&#12358;&#12290;</p></div>
<div class="imageblock" id="FIG0512" style="float:none;">
<div class="content">
<img src="figs/incoming/05-FF.png" alt="figs/incoming/05-FF.png">
</div>
<div class="title">Figure 10. &#30064;&#24120;&#20516;&#12434;&#21462;&#12426;&#38500;&#12367;2 (Gregor Aisch)</div>
</div>
<div class="paragraph"><p>&#20849;&#21644;&#20826;&#20505;&#35036;&#12408;&#12398;5,000&#12489;&#12523;&#12398;&#23492;&#20184;&#12364;&#25968;&#22810;&#12367;&#12354;&#12427;&#12371;&#12392;&#12364;&#35211;&#12390;&#12392;&#12428;&#12427;&#12290;&#20107;&#23455;&#12289;&#12487;&#12540;&#12479;&#12395;&#25147;&#12387;&#12390;&#35211;&#12390;&#12415;&#12427;&#12392;&#12289;1,243&#20214;&#12398;&#23492;&#20184;&#12364;&#12354;&#12426;&#12289;&#12381;&#12428;&#12399;&#20840;&#20307;&#12398;0.3%&#12395;&#36942;&#12366;&#12394;&#12356;&#12398;&#12391;&#12354;&#12427;&#12364;&#12289;&#26178;&#38291;&#36600;&#12395;&#27839;&#12387;&#12390;&#22343;&#31561;&#12395;&#34892;&#12431;&#12428;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#30452;&#32218;&#12364;&#29694;&#12428;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#30452;&#32218;&#12398;&#33288;&#21619;&#28145;&#12356;&#28857;&#12399;&#12289;&#20491;&#20154;&#12363;&#12425;&#12398;&#23492;&#20184;&#12364;2,500&#12489;&#12523;&#12414;&#12391;&#12395;&#21046;&#38480;&#12373;&#12428;&#12390;&#12356;&#12383;&#12371;&#12392;&#12384;&#12290;&#32080;&#26524;&#12392;&#12375;&#12390;&#12289;&#38480;&#24230;&#12434;&#36234;&#12360;&#12383;&#38989;&#12399;&#12377;&#12409;&#12390;&#23492;&#20184;&#32773;&#12395;&#36820;&#37329;&#12373;&#12428;&#12289;&#12381;&#12428;&#12364;-2,500&#12489;&#12523;&#12398;&#30452;&#32218;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;&#21453;&#23550;&#12395;&#12289;Obama&#12408;&#12398;&#23492;&#20184;&#12395;&#12399;&#21516;&#27096;&#12398;&#12497;&#12479;&#12540;&#12531;&#12364;&#35211;&#12425;&#12428;&#12394;&#12356;&#12290;</p></div>
<div class="imageblock" id="FIG0513" style="float:none;">
<div class="content">
<img src="figs/incoming/05-GG.png" alt="figs/incoming/05-GG.png">
</div>
<div class="title">Figure 11. &#30064;&#24120;&#20516;&#12434;&#21462;&#12426;&#38500;&#12367;3 (Gregor Aisch)</div>
</div>
<div class="paragraph"><p>&#25968;&#21315;&#12418;&#12398;&#20849;&#21644;&#20826;&#12408;&#12398;&#23492;&#20184;&#32773;&#12364;&#12289;&#20491;&#20154;&#12398;&#23492;&#20184;&#12398;&#38480;&#24230;&#38989;&#12395;&#27671;&#12389;&#12363;&#12394;&#12363;&#12387;&#12383;&#29702;&#30001;&#12395;&#12388;&#12356;&#12390;&#30693;&#12427;&#12371;&#12392;&#12399;&#33288;&#21619;&#28145;&#12356;&#12384;&#12429;&#12358;&#12290;&#12371;&#12398;&#20214;&#12395;&#12388;&#12356;&#12390;&#12373;&#12425;&#12395;&#20998;&#26512;&#12377;&#12427;&#12383;&#12417;&#12289;&#20505;&#35036;&#32773;&#12372;&#12392;&#12398;5,000&#12489;&#12523;&#12398;&#32207;&#23492;&#20184;&#20214;&#25968;&#12434;&#35211;&#12390;&#12415;&#12424;&#12358;&#12290;</p></div>
<div class="imageblock" id="FIG0514" style="float:none;">
<div class="content">
<img src="figs/incoming/05-HH.png" alt="figs/incoming/05-HH.png">
</div>
<div class="title">Figure 12. &#20505;&#35036;&#32773;&#12372;&#12392;&#12398;&#23492;&#20184; (Gregor Aisch)</div>
</div>
<div class="paragraph"><p>&#12418;&#12385;&#12429;&#12435;&#12289;&#21508;&#20505;&#35036;&#32773;&#12398;&#21463;&#12369;&#21462;&#12387;&#12383;&#32207;&#38989;&#12434;&#32771;&#24942;&#12375;&#12390;&#12356;&#12394;&#12356;&#12398;&#12391;&#12289;&#12371;&#12428;&#12399;&#23569;&#12375;&#25467;&#12376;&#26354;&#12364;&#12387;&#12383;&#35211;&#26041;&#12391;&#12354;&#12427;&#12290;&#27425;&#12398;&#12503;&#12525;&#12483;&#12488;&#12391;&#12289;&#20505;&#35036;&#32773;&#12372;&#12392;&#12398;5,000&#12489;&#12523;&#12398;&#23492;&#20184;&#12434;&#12497;&#12540;&#12475;&#12531;&#12486;&#12540;&#12472;&#12391;&#35211;&#12390;&#12415;&#12424;&#12358;&#12290;</p></div>
<div class="imageblock" id="FIG0515" style="float:none;">
<div class="content">
<img src="figs/incoming/05-II.png" alt="figs/incoming/05-II.png">
</div>
<div class="title">Figure 13. &#19978;&#38498;&#35696;&#21729;&#12398;&#12362;&#37329;&#12399;&#12393;&#12371;&#12363;&#12425;&#65311;: &#20505;&#35036;&#32773;&#12372;&#12392;&#12398;&#23492;&#20184; (Gregor Aisch)</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#12371;&#12371;&#12363;&#12425;&#12431;&#12363;&#12427;&#12371;&#12392;">&#12371;&#12371;&#12363;&#12425;&#12431;&#12363;&#12427;&#12371;&#12392;</h4>
<div class="paragraph"><p>&#12375;&#12400;&#12375;&#12400;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#26032;&#12375;&#12356;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#20998;&#26512;&#12399;&#30693;&#12425;&#12394;&#12356;&#22269;&#12408;&#12398;&#12456;&#12461;&#12469;&#12452;&#12486;&#12451;&#12531;&#12464;&#12394;&#26053;&#12398;&#12424;&#12358;&#12395;&#24863;&#12376;&#12425;&#12428;&#12427;&#12290;&#12487;&#12540;&#12479;&#12392;&#20206;&#35500;&#12395;&#23550;&#12375;&#12390;&#20309;&#12418;&#30693;&#12425;&#12394;&#12356;&#20154;&#12392;&#12375;&#12390;&#12473;&#12479;&#12540;&#12488;&#12375;&#12289;&#19968;&#27497;&#19968;&#27497;&#36914;&#12415;&#12289;&#22259;&#34920;&#12434;&#25551;&#12367;&#12372;&#12392;&#12395;&#12289;&#12381;&#12398;&#12488;&#12500;&#12483;&#12463;&#12395;&#12388;&#12356;&#12390;&#26032;&#12383;&#12394;&#27934;&#23519;&#12434;&#24471;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#12381;&#12428;&#12425;&#27934;&#23519;&#12395;&#12418;&#12392;&#12389;&#12365;&#12289;&#27425;&#12398;&#19968;&#27497;&#12434;&#27770;&#12417;&#12289;&#12373;&#12425;&#12394;&#12427;&#35519;&#26619;&#12395;&#20516;&#12377;&#12427;&#21839;&#38988;&#12364;&#20309;&#12363;&#12434;&#27770;&#12417;&#12390;&#12356;&#12367;&#12398;&#12384;&#12290;&#12371;&#12398;&#31456;&#12391;&#35211;&#12390;&#12365;&#12383;&#12424;&#12358;&#12395;&#12289;&#12487;&#12540;&#12479;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#12289;&#20998;&#26512;&#12289;&#25913;&#22793;&#12398;&#12503;&#12525;&#12475;&#12473;&#12399;&#12289;&#12411;&#12392;&#12435;&#12393;&#27704;&#36960;&#12395;&#32154;&#12367;&#12418;&#12398;&#12394;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#12477;&#12540;&#12473;&#12467;&#12540;&#12489;&#12434;&#25163;&#12395;&#20837;&#12428;&#12427;">&#12477;&#12540;&#12473;&#12467;&#12540;&#12489;&#12434;&#25163;&#12395;&#20837;&#12428;&#12427;</h4>
<div class="paragraph"><p>&#12371;&#12398;&#31456;&#12391;&#32057;&#20171;&#12375;&#12383;&#12377;&#12409;&#12390;&#12398;&#22259;&#34920;&#12399;&#12289;&#32032;&#26228;&#12425;&#12375;&#12367;&#12414;&#12383;&#12497;&#12527;&#12501;&#12523;&#12394;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12300;R&#12301;&#12395;&#12424;&#12387;&#12390;&#20316;&#25104;&#12373;&#12428;&#12383;&#12290;&#20027;&#12395;&#31185;&#23398;&#30340;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12484;&#12540;&#12523;&#12392;&#12375;&#12390;&#20316;&#12425;&#12428;&#12390;&#12356;&#12427;&#12364;&#12289;R&#12395;&#23455;&#35013;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12420;&#12487;&#12540;&#12479;&#21152;&#24037;&#12398;&#12486;&#12463;&#12491;&#12483;&#12463;&#12434;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12399;&#38627;&#12375;&#12356;&#12290;R&#12434;&#29992;&#12356;&#12390;&#12487;&#12540;&#12479;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#12420;&#21152;&#24037;&#12395;&#33288;&#21619;&#12364;&#12354;&#12427;&#26041;&#12293;&#21521;&#12369;&#12395;&#12289;&#12371;&#12398;&#31456;&#12398;&#22259;&#34920;&#12434;&#20316;&#12427;&#12398;&#12395;&#20351;&#12387;&#12383;&#12477;&#12540;&#12473;&#12467;&#12540;&#12489;&#12434;&#25522;&#36617;&#12377;&#12427;&#65306;</p></div>
<div class="ulist"><ul>
<li>
<p>
<a href="https://gist.github.com/1769733">&#12489;&#12483;&#12488;&#12539;&#12481;&#12515;&#12540;&#12488;: &#20505;&#35036;&#32773;&#12372;&#12392;&#12398;&#23492;&#20184;</a>
</p>
</li>
<li>
<p>
<a href="https://gist.github.com/1816161">plot: &#26178;&#38291;&#12395;&#27839;&#12387;&#12383;&#12377;&#12409;&#12390;&#12398;&#23492;&#20184;</a>
</p>
</li>
<li>
<p>
<a href="https://gist.github.com/1816169">plot: &#35469;&#21487;&#12373;&#12428;&#12383;&#32068;&#32340;&#12363;&#12425;&#12398;&#23492;&#20184;</a>
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#27096;&#12293;&#12394;&#26360;&#31821;&#12420;&#12481;&#12517;&#12540;&#12488;&#12522;&#12450;&#12523;&#12418;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Gregor Aisch, Open Knowledge Foundation</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを理解する.html" class="btn">章: データを理解する</a>
    
    
        <a href="データを提供する.html" class="btn">次: データを提供する</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
