<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>ヴェルデンス・ガングではデータをどう使っているか - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを提供する.html" class="btn">章: データを提供する</a>
        
        
            <a href="データを提供する_9.html" class="btn">次: パブリックデータがソーシャルになる</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ヴェルデンス・ガングではデータをどう使っているか #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12532;&#12455;&#12523;&#12487;&#12531;&#12473;_&#12460;&#12531;&#12464;&#12391;&#12399;&#12487;&#12540;&#12479;&#12434;&#12393;&#12358;&#20351;&#12387;&#12390;&#12356;&#12427;&#12363;">&#12532;&#12455;&#12523;&#12487;&#12531;&#12473;&#12539;&#12460;&#12531;&#12464;&#12391;&#12399;&#12487;&#12540;&#12479;&#12434;&#12393;&#12358;&#20351;&#12387;&#12390;&#12356;&#12427;&#12363;</h3>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12399;&#12289;&#26032;&#12375;&#12356;&#24773;&#22577;&#12434;&#12391;&#12365;&#12427;&#12384;&#12369;&#36805;&#36895;&#12395;&#35501;&#32773;&#12395;&#23626;&#12369;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#26368;&#12418;&#26089;&#12356;&#25163;&#27573;&#12392;&#12375;&#12390;&#12289;&#12499;&#12487;&#12458;&#12289;&#20889;&#30495;&#12289;&#25991;&#31456;&#12289;&#12464;&#12521;&#12501;&#12289;&#34920;&#12289;&#12381;&#12428;&#12425;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12364;&#32771;&#12360;&#12425;&#12428;&#12427;&#12290;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#38306;&#24515;&#12434;&#21521;&#12369;&#12427;&#30446;&#30340;&#12418;&#21516;&#12376;&#12391;&#12354;&#12429;&#12358;&#12290;&#12388;&#12414;&#12426;&#12289;&#32032;&#26089;&#12367;&#29702;&#35299;&#12391;&#12365;&#12427;&#24773;&#22577;&#12434;&#23626;&#12369;&#12427;&#12383;&#12417;&#12391;&#12354;&#12427;&#12290;&#12487;&#12540;&#12479;&#12395;&#38306;&#12377;&#12427;&#26032;&#12383;&#12394;&#12484;&#12540;&#12523;&#12434;&#20351;&#12358;&#12371;&#12392;&#12391;&#12289;&#12381;&#12398;&#12484;&#12540;&#12523;&#12391;&#12394;&#12369;&#12428;&#12400;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12398;&#12391;&#12365;&#12394;&#12356;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35211;&#12388;&#12369;&#20986;&#12377;&#12371;&#12392;&#12420;&#12289;&#20170;&#12354;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#26032;&#12383;&#12394;&#25991;&#33032;&#12434;&#19982;&#12360;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12392;&#12394;&#12427;&#12290;&#12371;&#12371;&#12391;&#12399;&#12494;&#12523;&#12454;&#12455;&#12540;&#12391;&#26368;&#12418;&#35501;&#12414;&#12428;&#12390;&#12356;&#12427;&#26032;&#32862;&#12300;&#12532;&#12455;&#12523;&#12487;&#12531;&#12473;&#12539;&#12460;&#12531;&#12464;&#12301;&#12398;&#20107;&#20363;&#12434;&#32057;&#20171;&#12377;&#12427;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#25968;&#20516;">&#25968;&#20516;</h4>
<div class="paragraph"><p><a href="http://bit.ly/vg-lotto">&#12371;&#12398;&#35352;&#20107;</a>&#12399;&#12494;&#12523;&#12454;&#12455;&#12540;&#32113;&#35336;&#23616;&#12289;&#32013;&#31246;&#32773;&#12289;&#22269;&#21942;&#12525;&#12488;&#20225;&#26989;&#12398;&#12487;&#12540;&#12479;&#12434;&#20803;&#12395;&#26360;&#12363;&#12428;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12464;&#12521;&#12501;&#12434;&#20351;&#12356;&#12289;&#12494;&#12523;&#12454;&#12455;&#12540;&#12398;&#22320;&#22495;&#12420;&#22320;&#26041;&#33258;&#27835;&#20307;&#12398;&#27096;&#12293;&#12394;&#12487;&#12540;&#12479;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12398;&#12464;&#12521;&#12501;&#12398;&#20803;&#12487;&#12540;&#12479;&#12434;&#35211;&#12427;&#12392;&#12289;&#31246;&#21454;&#12398;&#25968;&#12497;&#12540;&#12475;&#12531;&#12488;&#12364;&#12525;&#12488;&#12395;&#12424;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#20998;&#12363;&#12427;&#12290;&#12371;&#12398;&#12464;&#12521;&#12501;&#12399;Access, Excel, MySQL, Flash&#12392;&#12356;&#12387;&#12383;&#25216;&#34899;&#12434;&#20351;&#12387;&#12390;&#20316;&#25104;&#12373;&#12428;&#12383;&#12290;</p></div>
<?dbfo-need height="2in"?>
</div>
<div class="sect3">
<h4 id="_&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;">&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;</h4>
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#12289;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12398;&#20998;&#26512;&#12434;&#34892;&#12356;&#12289;&#12494;&#12523;&#12454;&#12455;&#12540;&#12391;&#26368;&#12418;&#12362;&#37329;&#25345;&#12385;&#12384;&#12387;&#12383;&#20154;&#29289;&#12398;157&#20154;&#12398;&#23376;&#23403;&#12398;&#38306;&#20418;&#12434;&#35519;&#26619;&#12375;&#12383;&#12290;&#25105;&#12293;&#12398;&#20998;&#26512;&#32080;&#26524;&#12395;&#12424;&#12427;&#12392;&#12289;&#30456;&#32154;&#20154;&#12383;&#12385;&#12399;&#12362;&#37329;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#35242;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12418;&#30456;&#32154;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#20998;&#12363;&#12387;&#12383;&#12290;26,000&#20197;&#19978;&#12398;&#12388;&#12394;&#12364;&#12426;&#12364;&#12354;&#12387;&#12383;&#12364;&#12289;&#20840;&#12390;&#12501;&#12457;&#12488;&#12471;&#12519;&#12483;&#12503;&#12391;&#25163;&#25551;&#12365;&#12375;&#12390;&#22259;&#12434;&#20316;&#25104;&#12375;&#12383;&#12290;&#12381;&#12398;&#38555;&#12289;Access, Excel, &#12513;&#12514;&#24115;&#12289;&#12477;&#12540;&#12471;&#12515;&#12523;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#20998;&#26512;&#12484;&#12540;&#12523; <phrase role="keep-together">Ucinet</phrase>&#12434;&#20351;&#29992;&#12375;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0631" style="float:none;">
<div class="content">
<img src="figs/incoming/06-RR-01.png" alt="figs/incoming/06-RR-01.png">
</div>
<div class="title">Figure 23. &#32013;&#31246;&#32773;&#12392;&#22269;&#21942;&#12525;&#12488;&#12398;&#12487;&#12540;&#12479;&#12434;&#12510;&#12483;&#12500;&#12531;&#12464;&#12375;&#12383;&#12418;&#12398; &#65288;&#12532;&#12455;&#12523;&#12487;&#12531;&#12473;&#12539;&#12460;&#12531;&#12464;&#65289;</div>
</div>
<div class="imageblock" id="FIG0632" style="float:0;">
<div class="content">
<img src="figs/incoming/06-RR-02.png" alt="figs/incoming/06-RR-02.png">
</div>
<div class="title">Figure 24. &#39006;&#12399;&#21451;&#12434;&#21628;&#12406; &#65288;&#12532;&#12455;&#12523;&#12487;&#12531;&#12473;&#12539;&#12460;&#12531;&#12464;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#12510;&#12483;&#12503;">&#12510;&#12483;&#12503;</h4>
<div class="paragraph"><p>&#12371;&#12398;<a href="http://bit.ly/vg-heatmap">&#12496;&#12540;&#12539;&#12481;&#12515;&#12540;&#12488;&#12434;&#21512;&#25104;&#12375;&#12390;&#20316;&#12387;&#12383;&#12289;&#21205;&#30340;&#12394;&#12498;&#12540;&#12488;&#12510;&#12483;&#12503;</a>&#12391;&#12289;&#36913;&#26411;&#12398;&#12458;&#12473;&#12525;&#12398;&#12480;&#12454;&#12531;&#12479;&#12454;&#12531;&#12391;&#19968;&#26178;&#38291;&#27598;&#12395;&#36215;&#12371;&#12387;&#12383;&#29359;&#32618;&#12398;&#20214;&#25968;&#12434;&#12289;&#25968;&#12363;&#26376;&#20998;&#12289;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12414;&#12383;&#12289;&#12371;&#12398;&#12498;&#12540;&#12488;&#12510;&#12483;&#12503;&#12391;&#12289;&#12381;&#12398;&#26178;&#38291;&#24111;&#12395;&#20309;&#20154;&#12398;&#35686;&#23519;&#23448;&#12364;&#20685;&#12356;&#12390;&#12356;&#12383;&#12398;&#12363;&#12434;&#30906;&#35469;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#20107;&#20214;&#12364;&#30330;&#29983;&#12375;&#12390;&#12375;&#12414;&#12358;&#12398;&#12399;&#12289;&#35686;&#23519;&#23448;&#12398;&#25968;&#12364;&#21407;&#22240;&#12394;&#12398;&#12384;&#12290;&#12371;&#12398;&#12498;&#12540;&#12488;&#12510;&#12483;&#12503;&#12399;&#12289;ArcView&#12392;Spatial Analyst&#12395;&#12424;&#12387;&#12390;&#20316;&#25104;&#12373;&#12428;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0633" style="float:none;">
<div class="content">
<img src="figs/incoming/06-RR-03.png" alt="figs/incoming/06-RR-03.png">
</div>
<div class="title">Figure 25. &#21205;&#30011;&#24418;&#24335;&#12398;&#12498;&#12540;&#12488;&#12510;&#12483;&#12503; &#65288;&#12532;&#12455;&#12523;&#12487;&#12531;&#12473;&#12539;&#12460;&#12531;&#12464;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#12486;&#12461;&#12473;&#12488;&#12510;&#12452;&#12491;&#12531;&#12464;">&#12486;&#12461;&#12473;&#12488;&#12510;&#12452;&#12491;&#12531;&#12464;</h4>
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#12494;&#12523;&#12454;&#12455;&#12540;&#12395;&#12354;&#12427;7&#25919;&#20826;&#12398;&#20826;&#22823;&#20250;&#12398;&#35611;&#28436;&#20869;&#23481;&#12434;&#12486;&#12461;&#12473;&#12488;&#12539;&#12510;&#12452;&#12491;&#12531;&#12464;&#12375;&#12289; <a href="http://bit.ly/vg-vis">&#20844;&#38283;</a>&#12375;&#12414;&#12375;&#12383;&#12290;&#20840;&#12390;&#12398;&#12473;&#12500;&#12540;&#12481;&#12364;&#20998;&#26512;&#12373;&#12428;&#12289;&#27096;&#12293;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#21033;&#29992;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;&#12393;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12418;&#12464;&#12521;&#12501;&#12395;&#12522;&#12531;&#12463;&#12375;&#12390;&#12356;&#12390;&#12289;&#35501;&#32773;&#12399;&#25919;&#27835;&#23478;&#12398;&#35328;&#33865;&#12434;&#35519;&#12409;&#12383;&#12426;&#35519;&#12409;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12398;&#12391;&#12377;&#12290;&#12371;&#12428;&#12399;Excel, Access, Flash, Illustrator&#12391;&#20316;&#25104;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;&#12418;&#12375;2012&#24180;&#12391;&#12354;&#12428;&#12400;&#12289;JavaScipt&#12391;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12464;&#12521;&#12501;&#12434;&#20316;&#12387;&#12383;&#12371;&#12392;&#12391;&#12375;&#12423;&#12358;&#12290;</p></div>
<div class="imageblock" id="FIG0634" style="float:none;">
<div class="content">
<img src="figs/incoming/06-RR-04.png" alt="figs/incoming/06-RR-04.png">
</div>
<div class="title">Figure 26. &#20826;&#20195;&#34920;&#12398;&#12473;&#12500;&#12540;&#12481;&#12434;&#12486;&#12461;&#12473;&#12488;&#12539;&#12510;&#12452;&#12491;&#12531;&#12464;&#12375;&#12383;&#12418;&#12398; &#65288;&#12532;&#12455;&#12523;&#12487;&#12531;&#12473;&#12539;&#12460;&#12531;&#12464;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#32080;&#35542;">&#32080;&#35542;</h4>
<div class="paragraph"><p>&#12393;&#12435;&#12394;&#12392;&#12365;&#12395;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12377;&#12428;&#12400;&#12424;&#12356;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;&#35501;&#32773;&#12398;&#29702;&#35299;&#12434;&#21161;&#12369;&#12383;&#12356;&#12392;&#12356;&#12358;&#22580;&#21512;&#12434;&#38500;&#12365;&#12289;&#12383;&#12356;&#12390;&#12356;&#12398;&#22580;&#21512;&#12399;&#24517;&#35201;&#12394;&#12356;&#12290;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#12399;&#22823;&#37327;&#12398;&#12487;&#12540;&#12479;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12470;&#12540;&#12471;&#12519;&#12531;&#12364;&#24517;&#35201;&#12392;&#12394;&#12427;&#12392;&#12365;&#12364;&#12354;&#12427;&#12398;&#12384;&#12290;&#12393;&#12398;&#12487;&#12540;&#12479;&#12434;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12377;&#12427;&#12363;&#12399;&#38750;&#24120;&#12395;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;&#25105;&#12293;&#12364;&#20309;&#12363;&#12395;&#12388;&#12356;&#12390;&#22577;&#36947;&#12377;&#12427;&#12392;&#12365;&#12289;&#12381;&#12371;&#12395;&#21547;&#12414;&#12428;&#12427;&#12418;&#12398;&#12395;&#12388;&#12356;&#12390;&#12399;&#20309;&#12391;&#12418;&#20998;&#12363;&#12387;&#12390;&#12356;&#12427;&#12290;&#12384;&#12364;&#35501;&#32773;&#12364;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#25226;&#25569;&#12377;&#12427;&#12383;&#12417;&#12395;&#26412;&#24403;&#12395;&#24517;&#35201;&#12394;&#12418;&#12398;&#12399;&#20309;&#12391;&#12354;&#12429;&#12358;&#12363;&#65311;&#12354;&#12427;&#24180;&#12363;&#12425;&#12354;&#12427;&#24180;&#12414;&#12391;&#12398;&#30330;&#23637;&#12434;&#35211;&#12379;&#12427;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#12362;&#12381;&#12425;&#12367;&#34920;&#12420;&#21336;&#32020;&#12394;&#12464;&#12521;&#12501;&#12391;&#21313;&#20998;&#12384;&#12429;&#12358;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#20181;&#20107;&#12434;&#12377;&#12427;&#12392;&#12365;&#37325;&#35201;&#12394;&#12398;&#12399;&#12289;&#22823;&#37327;&#12398;&#12487;&#12540;&#12479;&#12434;&#35211;&#12379;&#12427;&#12371;&#12392;&#12391;&#12399;&#12394;&#12356;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#12354;&#12367;&#12414;&#12391;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12394;&#12398;&#12384;&#65281;</p></div>
<div class="paragraph"><p>&#35501;&#32773;&#12364;&#30064;&#12394;&#12427;&#12486;&#12540;&#12510;&#12434;&#25496;&#12426;&#19979;&#12370;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12383;&#12417;&#12289;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12464;&#12521;&#12501;&#12420;&#34920;&#12434;&#20316;&#12427;&#12392;&#12356;&#12358;&#12488;&#12524;&#12531;&#12489;&#12364;&#12289;&#12371;&#12398;2-3&#24180;&#26126;&#30906;&#12395;&#32154;&#12356;&#12390;&#12356;&#12427;&#12290;&#12424;&#12356;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12470;&#12540;&#12471;&#12519;&#12531;&#12392;&#12356;&#12358;&#12398;&#12399;&#12289;&#12424;&#12356;&#20889;&#30495;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12384;&#12290;&#12381;&#12428;&#12364;&#20309;&#12391;&#12354;&#12427;&#12363;&#12289;&#35211;&#12383;&#19968;&#30636;&#12354;&#12427;&#12356;&#12399;&#23569;&#12375;&#12398;&#38291;&#12395;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12499;&#12472;&#12517;&#12450;&#12523;&#12434;&#35211;&#12428;&#12400;&#12289;&#12381;&#12428;&#12384;&#12369;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#35501;&#32773;&#12364;&#20351;&#12356;&#26041;&#12434;&#29702;&#35299;&#12391;&#12365;&#12394;&#12356;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;&#12424;&#12367;&#12394;&#12356;&#12290;&#35443;&#32048;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12364;&#22810;&#12377;&#12366;&#12427;&#12398;&#12418;&#12381;&#12358;&#12384;&#12290;&#12371;&#12398;&#20107;&#20363;&#12399;&#12289;&#12486;&#12461;&#12473;&#12488;&#12391;&#27083;&#25104;&#12377;&#12427;&#12398;&#12364;&#33391;&#12356;&#12392;&#32771;&#12360;&#12383;&#12398;&#12384;&#12364;&#12289;&#12393;&#12358;&#12384;&#12429;&#12358;&#12363;&#65311;</p></div>
<div class="paragraph"><p>&#8212; <em>John Bones, Verdens Gang</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを提供する.html" class="btn">章: データを提供する</a>
    
    
        <a href="データを提供する_9.html" class="btn">次: パブリックデータがソーシャルになる</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
