<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>異なる図は、異なる結果を意味する - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを提供する.html" class="btn">章: データを提供する</a>
        
        
            <a href="データを提供する_7.html" class="btn">次: データ・ビジュアライゼーション・DIY：便利なツール</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="異なる図は、異なる結果を意味する #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#30064;&#12394;&#12427;&#22259;&#12399;_&#30064;&#12394;&#12427;&#32080;&#26524;&#12434;&#24847;&#21619;&#12377;&#12427;">&#30064;&#12394;&#12427;&#22259;&#12399;&#12289;&#30064;&#12394;&#12427;&#32080;&#26524;&#12434;&#24847;&#21619;&#12377;&#12427;</h3>
<div class="paragraph"><p>&#23455;&#12395;&#12522;&#12450;&#12523;&#12394;3D&#20307;&#39443;&#12414;&#12391;&#12391;&#12365;&#12390;&#12375;&#12414;&#12358;&#12424;&#12358;&#12394;&#12289;&#20170;&#26085;&#12398;&#12487;&#12472;&#12479;&#12523;&#19990;&#30028;&#12395;&#12356;&#12427;&#12392;&#12289;&#12418;&#12358;&#12378;&#12356;&#12406;&#12435;&#12392;&#38263;&#12356;&#38291;&#12289;&#32025;&#12395;&#21360;&#23383;&#12375;&#12383;&#12418;&#12398;&#12375;&#12363;&#12394;&#12356;&#26178;&#20195;&#12434;&#36942;&#12372;&#12375;&#12390;&#12365;&#12383;&#12371;&#12392;&#12434;&#12388;&#12356;&#24536;&#12428;&#12364;&#12385;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12358;&#12290;&#20170;&#12392;&#12394;&#12387;&#12390;&#12399;&#32025;&#12399;&#38745;&#30340;&#12391;&#24179;&#22374;&#12391;&#12289;&#12385;&#12423;&#12387;&#12392;&#21155;&#12387;&#12383;&#12513;&#12487;&#12451;&#12450;&#12384;&#12392;&#24605;&#12387;&#12390;&#12375;&#12414;&#12358;&#12369;&#12428;&#12393;&#12289;&#23455;&#12398;&#12392;&#12371;&#12429;&#12399;&#12418;&#12358;&#20309;&#30334;&#24180;&#12418;&#12398;&#38291;&#12395;&#12431;&#12383;&#12387;&#12390;&#12289;&#32025;&#12395;&#26360;&#12356;&#12390;&#12289;&#21360;&#21047;&#12434;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#20449;&#12376;&#12425;&#12428;&#12394;&#12356;&#12411;&#12393;&#12398;&#35914;&#12363;&#12394;&#30693;&#35672;&#12392;&#12487;&#12540;&#12479;&#12434;&#12394;&#12435;&#12392;&#12363;&#12381;&#12398;&#32025;&#12395;&#31034;&#12377;&#12371;&#12392;&#12434;&#25105;&#12293;&#12399;&#25104;&#12375;&#36930;&#12370;&#12390;&#12365;&#12383;&#12431;&#12369;&#12391;&#12354;&#12427;&#12290;&#12356;&#12414;&#27969;&#34892;&#12426;&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12539;&#12481;&#12515;&#12540;&#12488;&#12420;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12289;&#12381;&#12375;&#12390;&#12452;&#12531;&#12501;&#12457;&#12464;&#12521;&#12501;&#12451;&#12463;&#12473;&#12418;&#12289;&#12418;&#12392;&#12399;&#25105;&#12293;&#12364;&#23398;&#12435;&#12391;&#12365;&#12383;&#22810;&#12367;&#12398;&#12505;&#12473;&#12488;&#12539;&#12503;&#12521;&#12463;&#12486;&#12451;&#12473;&#12398;&#12418;&#12392;&#12395;&#25104;&#12426;&#31435;&#12387;&#12390;&#12356;&#12427;&#12290;&#36942;&#21435;&#12395;&#20316;&#12426;&#19978;&#12370;&#12425;&#12428;&#12390;&#12365;&#12383;&#22259;&#12392;&#12464;&#12521;&#12501;&#12434;&#25391;&#12426;&#36820;&#12427;&#12371;&#12392;&#12391;&#21021;&#12417;&#12390;&#12289;&#25105;&#12293;&#12399;&#12381;&#12398;&#30693;&#35672;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#12381;&#12375;&#12390;&#12414;&#12383;&#12381;&#12428;&#12434;&#26032;&#12375;&#12356;&#12513;&#12487;&#12451;&#12450;&#12395;&#25345;&#12385;&#36796;&#12435;&#12391;&#12356;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#20195;&#34920;&#30340;&#12394;&#22259;&#12420;&#12464;&#12521;&#12501;&#12398;&#19968;&#37096;&#12399;&#12289;&#38627;&#35299;&#12394;&#34920;&#12487;&#12540;&#12479;&#12434;&#12424;&#12426;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#35500;&#26126;&#12377;&#12427;&#12383;&#12417;&#12395;&#29983;&#12414;&#12428;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;1700&#24180;&#20195;&#12398;&#24460;&#21322;&#12363;&#12425;1800&#24180;&#20195;&#12398;&#21021;&#38957;&#12395;&#29983;&#12365;&#12383;&#12289;&#22810;&#35328;&#35486;&#12395;&#36890;&#12376;&#12383;&#12473;&#12467;&#12483;&#12488;&#12521;&#12531;&#12489;&#20154;&#12398;&#12454;&#12451;&#12522;&#12450;&#12512;&#12539;&#12503;&#12524;&#12540;&#12501;&#12455;&#12450;&#12399;&#12289;&#20170;&#26085;&#12391;&#12418;&#21516;&#12376;&#12424;&#12358;&#12395;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#22259;&#12420;&#12464;&#12521;&#12501;&#12398;&#12411;&#12392;&#12435;&#12393;&#12434;&#12289;&#12383;&#12387;&#12383;&#19968;&#20154;&#12391;&#19990;&#30028;&#12395;&#36865;&#12426;&#20986;&#12375;&#12383;&#20154;&#29289;&#12391;&#12354;&#12427;&#12290;1786&#24180;&#12398;&#24444;&#12398;&#26412;&#12289;&#12300;Commercial and Political Atlas&#65288;&#21830;&#26989;&#12392;&#25919;&#27835;&#12398;&#22320;&#22259;&#65289;&#12301;&#12398;&#12394;&#12363;&#12391;&#24444;&#12399;&#12289;&#26834;&#12464;&#12521;&#12501;&#12392;&#12356;&#12358;&#20840;&#12367;&#26032;&#12375;&#12367;&#12289;&#35222;&#35226;&#30340;&#12394;&#25163;&#27861;&#12434;&#29992;&#12356;&#12390;&#12289;&#12473;&#12467;&#12483;&#12488;&#12521;&#12531;&#12489;&#12398;&#36664;&#20986;&#20837;&#37327;&#12434;&#26126;&#24555;&#12395;&#31034;&#12375;&#12383;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12375;&#12390;&#24444;&#12399;&#12289;1801&#24180;&#12398;&#26412;&#12289;&#12300;Statistical Breviary&#65288;&#32113;&#35336;&#30340;&#12394;&#32854;&#21209;&#26085;&#35506;&#26360;&#65289;&#12301;&#12398;&#20013;&#12391;&#12289;&#19990;&#12395;&#12418;&#24656;&#12429;&#12375;&#12356;&#20870;&#12464;&#12521;&#12501;&#12434;&#19990;&#12395;&#24195;&#12417;&#12383;&#12290; &#12371;&#12428;&#12425;&#12398;&#26032;&#12375;&#12356;&#24418;&#12398;&#22259;&#12392;&#12464;&#12521;&#12501;&#12399;&#12289;&#21830;&#26989;&#30340;&#12394;&#12491;&#12540;&#12474;&#12363;&#12425;&#29983;&#12414;&#12428;&#12383;&#12418;&#12398;&#12391;&#12354;&#12387;&#12383;&#12364;&#12289;&#26178;&#38291;&#12364;&#32076;&#12388;&#12395;&#12388;&#12428;&#12390;&#12289;&#21029;&#12398;&#32773;&#12364;&#29694;&#12428;&#12390;&#12289;&#20154;&#12398;&#21629;&#12434;&#25937;&#12358;&#12383;&#12417;&#12395;&#20351;&#12358;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;1854&#24180;&#12289;John Snow&#12399;&#20170;&#26085;&#12391;&#12399;&#26377;&#21517;&#12394;&#12300;&#12525;&#12531;&#12489;&#12531;&#12398;&#12467;&#12524;&#12521;&#22320;&#22259;&#12301;&#12434;&#12289;&#30330;&#30151;&#12364;&#22577;&#21578;&#12373;&#12428;&#12383;&#22320;&#22495;&#12395;&#23567;&#12373;&#12394;&#40658;&#12356;&#26834;&#12434;&#12388;&#12369;&#12390;&#20316;&#25104;&#12375;&#12383;&#12290;&#24464;&#12293;&#12395;&#26178;&#38291;&#12364;&#32076;&#12388;&#12395;&#36899;&#12428;&#12289;&#26126;&#12425;&#12363;&#12395;&#30330;&#30151;&#23494;&#24230;&#12364;&#39640;&#12356;&#22320;&#22495;&#12364;&#12431;&#12363;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12289;&#21839;&#38988;&#12398;&#25233;&#21046;&#25514;&#32622;&#12364;&#21462;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#26178;&#38291;&#12364;&#32076;&#12388;&#12395;&#36899;&#12428;&#12390;&#12289;&#12371;&#12428;&#12425;&#12398;&#26032;&#12375;&#12356;&#22259;&#12392;&#12464;&#12521;&#12501;&#12398;&#20351;&#12356;&#25163;&#12383;&#12385;&#12399;&#12289;&#12424;&#12426;&#22823;&#32966;&#12363;&#12388;&#23455;&#39443;&#30340;&#12395;&#12394;&#12426;&#12289;&#12381;&#12375;&#12390;&#20170;&#26085;&#12398;&#12513;&#12487;&#12451;&#12450;&#12395;&#12394;&#12427;&#12414;&#12391;&#25276;&#12375;&#36914;&#12417;&#12390;&#12356;&#12387;&#12383;&#12290;Andr&#233;-Michel Guerry &#12399;&#12289;&#22320;&#22259;&#12395;&#20309;&#12425;&#12363;&#12398;&#22793;&#25968;&#12395;&#24540;&#12376;&#12390;&#12289;&#22320;&#22259;&#12398;&#21508;&#12293;&#12398;&#22320;&#22495;&#12434;&#36949;&#12358;&#33394;&#12391;&#22615;&#12426;&#20998;&#12369;&#12427;&#12392;&#12356;&#12358;&#12450;&#12452;&#12487;&#12450;&#12434;&#26368;&#21021;&#12395;&#19990;&#12395;&#20986;&#12375;&#12383;&#20154;&#29289;&#12391;&#12354;&#12427;&#12290;&#24444;&#12399;1829&#24180;&#12395;&#12289;&#29359;&#32618;&#12524;&#12505;&#12523;&#12395;&#24540;&#12376;&#12390;&#12501;&#12521;&#12531;&#12473;&#12398;&#22320;&#22259;&#12398;&#21508;&#22320;&#21306;&#12434;&#24433;&#20184;&#12369;&#12434;&#12375;&#12390;&#12289;&#21021;&#12417;&#12390;&#12398;&#12467;&#12525;&#12503;&#12524;&#12473;&#22320;&#22259;&#12434;&#20316;&#25104;&#12375;&#12383;&#12290;&#20170;&#26085;&#12289;&#12371;&#12428;&#12425;&#12398;&#22320;&#22259;&#12399;&#12289;&#20363;&#12360;&#12400;&#36984;&#25369;&#21306;&#12372;&#12392;&#12395;&#35504;&#12364;&#35504;&#12395;&#25237;&#31080;&#12375;&#12383;&#12363;&#12420;&#12289;&#23500;&#12398;&#20998;&#24067;&#12289;&#12381;&#12398;&#20182;&#12398;&#22810;&#12367;&#12398;&#22320;&#29702;&#30340;&#12394;&#35201;&#22240;&#12395;&#32080;&#12403;&#12388;&#12367;&#22793;&#25968;&#12434;&#35500;&#26126;&#12377;&#12427;&#12392;&#12365;&#12395;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#12290;&#38750;&#24120;&#12395;&#12471;&#12531;&#12503;&#12523;&#12394;&#12450;&#12452;&#12487;&#12450;&#12395;&#35211;&#12360;&#12427;&#12364;&#12289;&#19978;&#25163;&#12395;&#20351;&#12360;&#12427;&#12424;&#12358;&#12395;&#32722;&#29087;&#12377;&#12427;&#12398;&#12399;&#38627;&#12375;&#12367;&#12289;&#12414;&#12383;&#12381;&#12358;&#12391;&#12394;&#12356;&#12392;&#12289;&#29702;&#35299;&#12375;&#12389;&#12425;&#12356;&#12418;&#12398;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12358;&#12290;</p></div>
<div class="imageblock" id="FIG0615" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-01.gif" alt="figs/incoming/06-TT-01.gif">
</div>
<div class="title">Figure 11. &#21021;&#26399;&#12398;&#38915;&#12398;&#26834;&#12464;&#12521;&#12501;&#65288;William Playfair&#65289;</div>
</div>
<div class="imageblock" id="FIG0616" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-02.jpg" alt="figs/incoming/06-TT-02.jpg">
</div>
<div class="title">Figure 12. &#12525;&#12531;&#12489;&#12531;&#12398;&#12467;&#12524;&#12521;&#22320;&#22259;&#65288;John Snow&#65289;</div>
</div>
<div class="imageblock" id="FIG0617" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-03.jpg" alt="figs/incoming/06-TT-03.jpg">
</div>
<div class="title">Figure 13. &#29359;&#32618;&#12524;&#12505;&#12523;&#12434;&#31034;&#12377;&#12501;&#12521;&#12531;&#12473;&#12398;&#12467;&#12525;&#12503;&#12524;&#12473;&#22320;&#22259;&#65288;Andr&#233;-Michel Guerry&#65289;</div>
</div>
<div class="paragraph"><p>&#24515;&#12354;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#34892;&#12358;&#19978;&#12391;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12289;&#25345;&#12387;&#12390;&#12356;&#12427;&#12409;&#12365;&#12484;&#12540;&#12523;&#39006;&#12399;&#27810;&#23665;&#12354;&#12427;&#12364;&#12289;&#38627;&#12375;&#12356;&#12371;&#12392;&#12395;&#39318;&#12434;&#31361;&#12387;&#36796;&#12416;&#21069;&#12395;&#12289;&#32032;&#26228;&#12425;&#12375;&#12356;&#22522;&#30990;&#12391;&#12354;&#12427;&#12289;&#22259;&#12392;&#12464;&#12521;&#12501;&#12434;&#25276;&#12373;&#12360;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;&#20316;&#12429;&#12358;&#12392;&#12377;&#12427;&#12418;&#12398;&#12364;&#20309;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#12414;&#12378;&#12399;&#12411;&#12435;&#12398;&#23569;&#25968;&#12398;&#22259;&#12392;&#12464;&#12521;&#12501;&#12363;&#12425;&#22987;&#12417;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12371;&#12358;&#12356;&#12358;&#22522;&#26412;&#12434;&#12375;&#12387;&#12363;&#12426;&#12392;&#12510;&#12473;&#12479;&#12540;&#12375;&#12383;&#12358;&#12360;&#12391;&#12289;&#12381;&#12428;&#12425;&#12398;&#22522;&#30990;&#30340;&#12394;&#35201;&#32032;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12383;&#12289;&#12424;&#12426;&#35079;&#38609;&#12394;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#36914;&#12435;&#12391;&#12356;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12418;&#12387;&#12392;&#12418;&#22522;&#26412;&#30340;&#12394;2&#12388;&#12398;&#12479;&#12452;&#12503;&#12398;&#22259;&#34920;&#12399;&#12289;&#26834;&#12464;&#12521;&#12501;&#12392;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;2&#12388;&#12399;&#20351;&#12431;&#12428;&#26041;&#12418;&#38750;&#24120;&#12395;&#20284;&#12390;&#12356;&#12427;&#12418;&#12398;&#12398;&#12289;&#12381;&#12398;&#24847;&#21619;&#21512;&#12356;&#12399;&#20114;&#12356;&#12395;&#22823;&#12365;&#12367;&#30064;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#12381;&#12398;&#24180;&#12398;&#20250;&#31038;&#12398;&#26376;&#21029;&#12398;&#22770;&#19978;&#12434;&#20363;&#12395;&#12375;&#12424;&#12358;&#12290;12&#26412;&#12398;&#26834;&#12364;&#12289;&#21508;&#26376;&#12372;&#12392;&#12395;&#12354;&#12364;&#12387;&#12383;&#22770;&#19978;&#12398;&#37329;&#38989;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;(<a href="#FIG0618">Figure 14</a>).</p></div>
<div class="imageblock" id="FIG0618" style="float:0;">
<div class="content">
<img src="figs/incoming/06-TT-04.png" alt="figs/incoming/06-TT-04.png">
</div>
<div class="title">Figure 14. &#12471;&#12531;&#12503;&#12523;&#12394;&#26834;&#12464;&#12521;&#12501;&#12399;&#12381;&#12428;&#12382;&#12428;&#20491;&#21029;&#12398;&#12418;&#12398;&#12434;&#34920;&#29694;&#12377;&#12427;&#12398;&#12395;&#24441;&#31435;&#12388;&#12290;</div>
</div>
<div class="paragraph"><p>&#12391;&#12399;&#12289;&#12394;&#12380;&#12371;&#12398;&#22580;&#21512;&#12395;&#12399;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12391;&#12399;&#12394;&#12367;&#12390;&#26834;&#12464;&#12521;&#12501;&#12364;&#33391;&#12356;&#12398;&#12363;&#35211;&#12390;&#12356;&#12371;&#12358;&#12290;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12399;&#32153;&#32154;&#30340;&#12394;&#12487;&#12540;&#12479;&#12395;&#12392;&#12387;&#12390;&#29702;&#24819;&#30340;&#12394;&#12464;&#12521;&#12501;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#22770;&#19978;&#12398;&#25968;&#23383;&#12399;&#12289;&#21508;&#26376;&#12398;&#22770;&#19978;&#12398;&#21512;&#35336;&#12391;&#12354;&#12426;&#12289;&#32153;&#32154;&#30340;&#12394;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12290;&#26834;&#12464;&#12521;&#12501;&#12363;&#12425;&#12399;&#12289;&#20250;&#31038;&#12364;1&#26376;&#12395;100&#12489;&#12523;&#12289;&#12381;&#12375;&#12390;2&#26376;&#12395;&#12399;120&#12489;&#12523;&#12398;&#22770;&#19978;&#12434;&#19978;&#12370;&#12383;&#12371;&#12392;&#12364;&#12431;&#12363;&#12427;&#12290;&#12418;&#12375;&#12371;&#12428;&#12434;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12391;&#25551;&#12356;&#12383;&#22580;&#21512;&#12391;&#12418;&#12289;&#26368;&#21021;&#12398;2&#12534;&#26376;&#12395;100&#12489;&#12523;&#12392;120&#12489;&#12523;&#22770;&#12426;&#19978;&#12370;&#12383;&#12371;&#12392;&#12399;&#21516;&#27096;&#12395;&#31034;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#25240;&#12428;&#32218;&#12391;&#12399;15&#26085;&#12398;&#26178;&#28857;&#12391;110&#12489;&#12523;&#20250;&#31038;&#12364;&#22770;&#12426;&#19978;&#12370;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#35211;&#12360;&#12390;&#12375;&#12414;&#12358;&#12290;&#12371;&#12428;&#12399;&#20107;&#23455;&#12391;&#12399;&#12394;&#12356;&#12290;&#12371;&#12398;&#12424;&#12358;&#12395;&#12289;&#26834;&#12464;&#12521;&#12501;&#12399;&#20491;&#21029;&#12395;&#29420;&#31435;&#12375;&#12390;&#25968;&#12360;&#12427;&#21336;&#20301;&#12398;&#12418;&#12434;&#31034;&#12377;&#12398;&#12395;&#24441;&#31435;&#12385;&#12289;&#12381;&#12375;&#12390;&#19968;&#26041;&#12391;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12399;&#27671;&#28201;&#12398;&#12424;&#12358;&#12394;&#32153;&#32154;&#30340;&#12394;&#20516;&#12434;&#31034;&#12377;&#12398;&#12395;&#24441;&#31435;&#12388;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG0619" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-05.png" alt="figs/incoming/06-TT-05.png">
</div>
<div class="title">Figure 15. &#12471;&#12531;&#12503;&#12523;&#12394;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12290;&#32153;&#32154;&#30340;&#12394;&#20516;&#12434;&#31034;&#12377;&#12398;&#12395;&#24441;&#31435;&#12388;&#12290;</div>
</div>
<div class="paragraph"><p>&#12464;&#12521;&#12501;&#12363;&#12425;&#12289;8:00&#12398;&#26178;&#28857;&#12391;&#27671;&#28201;&#12399;20&#24230;&#12391;&#12354;&#12426;&#12289;9:00&#12398;&#26178;&#28857;&#12391;&#12399;22&#24230;&#12391;&#12354;&#12387;&#12383;&#12371;&#12392;&#12364;&#12431;&#12363;&#12427;&#12290;&#27671;&#28201;&#12399;&#32153;&#32154;&#30340;&#12394;&#20516;&#12391;&#12354;&#12426;&#12289;&#21508;&#26178;&#28857;&#12391;&#12398;&#20182;&#12398;&#20516;&#12398;&#21512;&#35336;&#12391;&#12399;&#12394;&#12356;&#12383;&#12417;&#12289;&#12418;&#12375;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12363;&#12425;8:30&#26178;&#28857;&#12391;&#12398;&#27671;&#28201;&#12434;&#25512;&#28204;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12392;&#12289;&#12362;&#12381;&#12425;&#12367;21&#24230;&#12391;&#12354;&#12427;&#12392;&#25512;&#28204;&#12373;&#12428;&#12427;&#12290;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12399;&#21508;&#26178;&#28857;&#12391;&#12398;&#27491;&#30906;&#12394;&#20516;&#12434;&#25351;&#12375;&#31034;&#12377;&#12392;&#12392;&#12418;&#12395;&#12289;2&#12388;&#12398;&#26178;&#28857;&#12398;&#38291;&#12398;&#20516;&#12398;&#25512;&#35336;&#20516;&#12418;&#31034;&#12377;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#26834;&#12464;&#12521;&#12501;&#12392;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12399;&#20001;&#26041;&#12392;&#12418;&#19968;&#36899;&#12398;&#22793;&#25968;&#12434;&#25345;&#12388;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#65288;<a href="#FIG0621">Figure 17</a>&#65289;&#12371;&#12428;&#12399;&#12381;&#12428;&#12382;&#12428;&#36949;&#12358;&#26041;&#27861;&#12391;&#20351;&#12360;&#12427;&#12289;&#32032;&#26228;&#12425;&#12375;&#12356;&#29289;&#35486;&#12484;&#12540;&#12523;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12391;&#12399;3&#12388;&#12398;&#25312;&#28857;&#12364;&#12354;&#12427;&#20250;&#31038;&#12398;&#20363;&#12434;&#35211;&#12390;&#12415;&#12424;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#21508;&#26376;&#12372;&#12392;&#12395;&#12289;&#21508;&#24215;&#33303;&#12372;&#12392;&#12395;3&#12388;&#12398;&#26834;&#12464;&#12521;&#12501;&#12364;&#12354;&#12426;&#12289;&#24180;&#38291;&#12391;36&#26412;&#12398;&#26834;&#12464;&#12521;&#12501;&#12364;&#12354;&#12427;&#12290;&#12381;&#12428;&#12425;&#12434;&#20114;&#12356;&#12395;&#38563;&#21516;&#22763;&#12395;&#12362;&#12367;&#12371;&#12392;&#12391;&#12289; &#65288;<a href="#FIG0620">Figure 16</a>&#65289;&#12393;&#12398;&#26376;&#12395;&#12289;&#12393;&#12398;&#24215;&#33303;&#12364;&#12418;&#12387;&#12392;&#12418;&#31292;&#12356;&#12384;&#12363;&#12434;&#30636;&#26178;&#12395;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12428;&#12399;&#26377;&#30410;&#12394;&#35211;&#26041;&#12391;&#12354;&#12426;&#12289;&#33288;&#21619;&#28145;&#12356;&#19968;&#12388;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12391;&#12354;&#12427;&#12364;&#12289;&#21516;&#12376;&#12487;&#12540;&#12479;&#12395;&#12399;&#12418;&#12358;&#12402;&#12392;&#12388;&#12398;&#38560;&#12428;&#12383;&#12473;&#12488;&#12540;&#12522;&#12364;&#12354;&#12427;&#12290;&#12418;&#12375;&#12371;&#12398;&#12496;&#12540;&#12434;&#37325;&#12397;&#12354;&#12431;&#12379;&#12383;&#12425;&#12289;&#21508;&#26376;&#12372;&#12392;&#12398;&#26834;&#12464;&#12521;&#12501;&#12399;&#19968;&#26412;&#12395;&#12394;&#12426;&#12289;&#24215;&#33303;&#21029;&#12395;&#12393;&#12371;&#12364;&#26368;&#12418;&#31292;&#12356;&#12384;&#12398;&#12363;&#12434;&#35211;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12367;&#12394;&#12427;&#12364;&#12289;&#20170;&#24230;&#12399;&#20250;&#31038;&#20840;&#20307;&#12392;&#12375;&#12390;&#12418;&#12387;&#12392;&#12418;&#31292;&#12356;&#12384;&#12398;&#12399;&#12393;&#12398;&#26376;&#12363;&#12364;&#12431;&#12363;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG0620" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-06.png" alt="figs/incoming/06-TT-06.png">
</div>
<div class="title">Figure 16. &#26834;&#12464;&#12521;&#12501;&#12398;&#12464;&#12523;&#12540;&#12503;&#12290;</div>
</div>
<div class="imageblock" id="FIG0621" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-07.png" alt="figs/incoming/06-TT-07.png">
</div>
<div class="title">Figure 17. &#31309;&#12415;&#19978;&#12370;&#12425;&#12428;&#12383;&#26834;&#12464;&#12521;&#12501;</div>
</div>
<div class="paragraph"><p>&#12371;&#12398;&#12393;&#12385;&#12425;&#12418;&#21516;&#12376;&#24773;&#22577;&#12398;&#26377;&#30410;&#12394;&#35211;&#12379;&#26041;&#12391;&#12354;&#12427;&#12364;&#12289;&#21516;&#12376;&#12487;&#12540;&#12479;&#12434;&#29992;&#12356;&#12390;&#12356;&#12390;&#12418;2&#12388;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12399;&#21029;&#12391;&#12354;&#12427;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12375;&#12390;&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#12395;&#12354;&#12383;&#12387;&#12390;&#12418;&#12387;&#12392;&#12418;&#37325;&#35201;&#12394;&#12371;&#12392;&#12399;&#12289;&#20253;&#12360;&#12383;&#12356;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#36984;&#12406;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#20253;&#12360;&#12383;&#12356;&#12371;&#12392;&#12399;&#12393;&#12398;&#26376;&#12398;&#12499;&#12472;&#12493;&#12473;&#12364;&#12418;&#12387;&#12392;&#22909;&#35519;&#12384;&#12387;&#12383;&#12363;&#12394;&#12398;&#12363;&#12289;&#12381;&#12428;&#12392;&#12418;&#12393;&#12398;&#24215;&#33303;&#12364;&#26071;&#33382;&#24215;&#12391;&#12354;&#12427;&#12363;&#12394;&#12398;&#12363;&#65311;&#12371;&#12428;&#12399;&#12402;&#12392;&#12388;&#12398;&#20363;&#12395;&#12377;&#12366;&#12394;&#12356;&#12364;&#12289;&#12371;&#12398;&#28857;&#12399;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#20840;&#20307;&#12434;&#36890;&#12375;&#12390;&#26412;&#24403;&#12395;&#37325;&#35222;&#12375;&#12390;&#12356;&#12427;&#28857;&#12391;&#12354;&#12427;&#12290;&#36965;&#12363;&#20808;&#12395;&#36914;&#12435;&#12391;&#12375;&#12414;&#12358;&#21069;&#12395;&#12289;&#27491;&#12375;&#12356;&#36074;&#21839;&#12434;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;&#12473;&#12488;&#12540;&#12522;&#12434;&#36984;&#12406;&#12371;&#12392;&#12391;&#12289;&#12393;&#12358;&#12356;&#12387;&#12383;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#36984;&#12406;&#12409;&#12365;&#12363;&#12418;&#35211;&#12360;&#12390;&#12367;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#26834;&#12464;&#12521;&#12501;&#12392;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12399;&#12289;&#12393;&#12435;&#12394;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12392;&#12387;&#12390;&#12418;&#12289;&#12414;&#12373;&#12395;&#39135;&#20107;&#12395;&#12362;&#12369;&#12427;&#12497;&#12531;&#12392;&#12496;&#12479;&#12540;&#12398;&#12424;&#12358;&#12394;&#38306;&#20418;&#12398;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12381;&#12371;&#12363;&#12425;&#12498;&#12473;&#12488;&#12464;&#12521;&#12512;&#12420;&#12289;&#38754;&#12464;&#12521;&#12501;&#12289;&#12473;&#12497;&#12540;&#12463;&#12521;&#12452;&#12531;&#12289;&#12473;&#12488;&#12522;&#12540;&#12512;&#12539;&#12464;&#12521;&#12501;&#12394;&#12393;&#12395;&#23637;&#38283;&#12375;&#12390;&#12356;&#12367;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#12371;&#12428;&#12425;&#12399;&#20284;&#12383;&#12424;&#12358;&#12394;&#24615;&#36074;&#12434;&#25345;&#12385;&#12394;&#12364;&#12425;&#12418;&#12289;&#12487;&#12540;&#12479;&#37327;&#12420;&#12487;&#12540;&#12479;&#12539;&#12477;&#12540;&#12473;&#12289;&#25991;&#31456;&#12398;&#12393;&#12398;&#20301;&#32622;&#12395;&#12464;&#12521;&#12501;&#12434;&#20837;&#12428;&#12427;&#12398;&#12363;&#12394;&#12393;&#20677;&#12363;&#12394;&#22580;&#38754;&#12398;&#36949;&#12356;&#12424;&#12387;&#12390;&#12289;&#36969;&#12375;&#12390;&#12356;&#12427;&#12418;&#12398;&#12364;&#22793;&#12431;&#12387;&#12390;&#12367;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12362;&#12356;&#12390;&#12289;&#26368;&#12418;&#12424;&#12367;&#20351;&#12431;&#12428;&#12427;&#22259;&#12398;&#12402;&#12392;&#12388;&#12395;&#22320;&#22259;&#12364;&#12354;&#12427;&#12290;&#26178;&#38291;&#12289;&#37327;&#12289;&#12381;&#12375;&#12390;&#22320;&#24418;&#12399;&#22320;&#22259;&#12395;&#20849;&#36890;&#12375;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#30693;&#12426;&#12383;&#12356;&#12371;&#12392;&#12399;&#12356;&#12388;&#12418;&#12289;&#12354;&#12427;&#22320;&#22495;&#12392;&#20182;&#12398;&#22320;&#22495;&#12392;&#12391;&#12393;&#12398;&#12367;&#12425;&#12356;&#24046;&#12364;&#12354;&#12427;&#12398;&#12363;&#12384;&#12387;&#12383;&#12426;&#12289;&#12487;&#12540;&#12479;&#12364;&#12354;&#12427;&#22320;&#22495;&#12363;&#12425;&#12363;&#12425;&#21029;&#12398;&#22320;&#22495;&#12395;&#12393;&#12358;&#27969;&#12428;&#12390;&#12356;&#12427;&#12363;&#12384;&#12387;&#12383;&#12426;&#12377;&#12427;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12362;&#12369;&#12427;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#34892;&#12358;&#38555;&#12395;&#12289;&#12501;&#12525;&#12540;&#22259;&#12392;&#12467;&#12525;&#12503;&#12524;&#12473;&#22259;&#12434;&#12358;&#12414;&#12367;&#20351;&#12360;&#12427;&#12473;&#12461;&#12523;&#12434;&#12418;&#12387;&#12390;&#12356;&#12427;&#12392;&#38750;&#24120;&#12395;&#20415;&#21033;&#12391;&#12354;&#12427;&#12290;&#12393;&#12398;&#12424;&#12358;&#12395;&#35501;&#32773;&#12395;&#35492;&#35299;&#12434;&#19982;&#12360;&#12378;&#12395;&#36969;&#20999;&#12395;&#22320;&#22259;&#12434;&#22615;&#12426;&#20998;&#12369;&#12427;&#12363;&#12364;&#37749;&#12391;&#12354;&#12427;&#12290;&#25919;&#27835;&#22320;&#22259;&#12391;&#12354;&#12428;&#12400;&#12289;&#12354;&#12427;&#22320;&#22495;&#12399;&#12356;&#12378;&#12428;&#12363;&#12398;&#25919;&#20826;&#12398;&#33394;&#12391;&#23436;&#20840;&#12395;&#22615;&#12425;&#12428;&#12427;&#12363;&#28961;&#22320;&#12363;&#12398;&#12393;&#12385;&#12425;&#12363;&#12391;&#12289;&#12383;&#12392;&#12360;&#20505;&#35036;&#32773;&#12364;&#12383;&#12387;&#12383;1%&#12398;&#25903;&#25345;&#29575;&#12398;&#24046;&#12391;&#12381;&#12398;&#22320;&#22495;&#12391;&#21213;&#12387;&#12390;&#12356;&#12427;&#12384;&#12369;&#12384;&#12392;&#12375;&#12390;&#12418;&#12381;&#12398;&#12424;&#12358;&#12395;&#12377;&#12427;&#12398;&#12363;&#19968;&#33324;&#30340;&#12391;&#12354;&#12427;&#12290;&#12383;&#12384;&#12375;&#12289;&#24517;&#12378;&#12375;&#12418;&#33394;&#20184;&#12369;&#12399;&#20108;&#32773;&#25246;&#19968;&#12391;&#12394;&#12373;&#12428;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12431;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#27880;&#24847;&#12377;&#12428;&#12400;&#12464;&#12523;&#12540;&#12503;&#12372;&#12392;&#12395;&#38542;&#35519;&#21029;&#12395;&#22615;&#12426;&#20998;&#12369;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#22320;&#22259;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12362;&#12356;&#12390;&#22823;&#12365;&#12394;&#37096;&#20998;&#12434;&#21344;&#12417;&#12427;&#12290;&#12356;&#12431;&#12422;&#12427;5W&#12398;&#30097;&#21839;&#12398;&#12358;&#12385;&#12289;WHERE&#65308;&#12393;&#12371;&#65311;&#65310;&#12392;&#12356;&#12358;&#30097;&#21839;&#12395;&#23550;&#12375;&#12390;&#12289;&#22320;&#22259;&#12399;&#31471;&#30340;&#12395;&#35299;&#31572;&#12434;&#12367;&#12428;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#22522;&#26412;&#12398;&#22259;&#12392;&#12464;&#12521;&#12501;&#12434;&#12510;&#12473;&#12479;&#12540;&#12375;&#12383;&#12425;&#12289;&#12418;&#12387;&#12392;&#25163;&#12364;&#36796;&#12435;&#12384;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#20316;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12290;&#12383;&#12384;&#12289;&#12418;&#12375;&#22522;&#26412;&#12434;&#12365;&#12385;&#12435;&#12392;&#29702;&#35299;&#12375;&#12390;&#12356;&#12394;&#12356;&#12392;&#12289;&#19981;&#23433;&#23450;&#12394;&#22303;&#21488;&#12395;&#24314;&#29289;&#12434;&#24314;&#12390;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12358;&#12290;&#12356;&#12356;&#26360;&#12365;&#25163;&#12395;&#12394;&#12427;&#12383;&#12417;&#12395;&#23398;&#12435;&#12391;&#12365;&#12383;&#12371;&#12392;&#12289;&#20363;&#12360;&#12400;&#25991;&#12434;&#30701;&#12367;&#12377;&#12427;&#12289;&#24120;&#12395;&#35501;&#12415;&#25163;&#12434;&#24847;&#35672;&#12377;&#12427;&#12289;&#33258;&#20998;&#12434;&#36066;&#12367;&#35211;&#12379;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#20197;&#19978;&#12395;&#38627;&#12375;&#12367;&#12375;&#12383;&#12426;&#12379;&#12378;&#12289;&#24847;&#21619;&#12434;&#35501;&#12415;&#25163;&#12395;&#20253;&#12360;&#12427;&#12371;&#12392;&#12395;&#37325;&#12365;&#12434;&#12362;&#12367;&#12371;&#12392;&#12290;&#12381;&#12358;&#12356;&#12387;&#12383;&#20107;&#26564;&#12363;&#12425;&#36920;&#33073;&#12375;&#12394;&#12356;&#12371;&#12392;&#12399;&#12289;&#12487;&#12540;&#12479;&#12395;&#38306;&#12375;&#12390;&#12418;&#21516;&#12376;&#12391;&#12354;&#12427;&#12290;&#29289;&#35486;&#12434;&#20253;&#12360;&#12427;&#19978;&#12391;&#12289;&#12418;&#12387;&#12392;&#12418;&#21177;&#29575;&#30340;&#12394;&#26041;&#27861;&#12399;&#12414;&#12378;&#12399;&#23567;&#12373;&#12367;&#22987;&#12417;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#12422;&#12387;&#12367;&#12426;&#20184;&#12369;&#36275;&#12375;&#12390;&#34892;&#12369;&#12400;&#12356;&#12356;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#33391;&#12356;&#25991;&#31456;&#12392;&#12399;&#31777;&#28500;&#12394;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#19981;&#24517;&#35201;&#12394;&#35328;&#33865;&#12434;&#25991;&#31456;&#12399;&#21547;&#12416;&#12409;&#12365;&#12391;&#12399;&#12394;&#12367;&#12289;&#19981;&#24517;&#35201;&#12394;&#25991;&#31456;&#12434;&#27573;&#33853;&#12399;&#21547;&#12416;&#12409;&#12365;&#12391;&#12399;&#12394;&#12367;&#12289;&#21516;&#27096;&#12395;&#32117;&#30011;&#12395;&#12399;&#19981;&#24517;&#35201;&#12394;&#32218;&#12399;&#12354;&#12427;&#12409;&#12365;&#12391;&#12399;&#12394;&#12367;&#12289;&#27231;&#26800;&#12395;&#12399;&#19981;&#24517;&#35201;&#12394;&#37096;&#21697;&#12399;&#12354;&#12427;&#12409;&#12365;&#12391;&#12399;&#12394;&#12356;&#12290;&#12383;&#12384;&#12375;&#12371;&#12428;&#12399;&#26360;&#12365;&#25163;&#12399;&#12377;&#12409;&#12390;&#12398;&#25991;&#31456;&#12434;&#30701;&#12367;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12418;&#28961;&#12369;&#12428;&#12400;&#12289;&#12399;&#12377;&#12409;&#12390;&#12398;&#35443;&#32048;&#12434;&#30465;&#12356;&#12383;&#12426;&#12289;&#12377;&#12409;&#12390;&#12398;&#12486;&#12540;&#12510;&#12395;&#12388;&#12356;&#12390;&#27010;&#35201;&#12398;&#12415;&#21462;&#12426;&#25201;&#12358;&#12424;&#12358;&#12395;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12399;&#12394;&#12356;&#12290;&#12377;&#12409;&#12390;&#12398;&#35328;&#33865;&#12399;&#20309;&#12363;&#12434;&#20253;&#12360;&#12427;&#12383;&#12417;&#12398;&#12418;&#12398;&#12391;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;</p></div>
</div>
<div class="attribution">
<em>Elements of Style&#65288;&#34920;&#29694;&#26041;&#27861;&#12398;&#35201;&#32032;&#65289; (1918)</em><br>
&#8212; William Strunk Jr.
</div></div>
<div class="paragraph"><p>&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12434;&#12473;&#12488;&#12540;&#12522;&#12398;&#20013;&#12395;&#20837;&#12428;&#36796;&#12416;&#24517;&#35201;&#12364;&#12354;&#12427;&#12369;&#12431;&#12391;&#12399;&#12394;&#12356;&#12290;&#31777;&#28500;&#12395;&#12377;&#12427;&#12371;&#12392;&#12395;&#23550;&#12375;&#12390;&#35377;&#21487;&#12434;&#27714;&#12417;&#12427;&#12424;&#12358;&#12394;&#12371;&#12392;&#12399;&#24517;&#35201;&#12394;&#12367;&#12289;&#12381;&#12428;&#12399;&#12354;&#12367;&#12414;&#12391;&#12523;&#12540;&#12523;&#12392;&#12375;&#12390;&#12354;&#12427;&#12409;&#12365;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Brian Suda, (optional.is)</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを提供する.html" class="btn">章: データを提供する</a>
    
    
        <a href="データを提供する_7.html" class="btn">次: データ・ビジュアライゼーション・DIY：便利なツール</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
