<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データ・ジャーナリズムの馬車馬としてのビジュアライゼーション - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを提供する.html" class="btn">章: データを提供する</a>
        
        
            <a href="データを提供する_4.html" class="btn">次: ビジュアライゼーションの力でストーリーを伝える</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データ・ジャーナリズムの馬車馬としてのビジュアライゼーション #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;_&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#39340;&#36554;&#39340;&#12392;&#12375;&#12390;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;">&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#39340;&#36554;&#39340;&#12392;&#12375;&#12390;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;</h3>
<div class="paragraph"><p>&#12481;&#12515;&#12540;&#12488;&#12420;&#12510;&#12483;&#12503;&#12395;&#12487;&#12540;&#12479;&#12434;&#25237;&#20837;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#21069;&#12395;&#12289;&#12354;&#12394;&#12383;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#20013;&#12391;&#38745;&#30340;&#12362;&#12424;&#12403;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12398;&#35201;&#32032;&#12364;&#28436;&#12376;&#12427;&#22810;&#12367;&#12398;&#24441;&#21106;&#12395;&#12388;&#12356;&#12390;&#12289;&#12377;&#12371;&#12375;&#26178;&#38291;&#12434;&#12392;&#12387;&#12390;&#32771;&#12360;&#12390;&#12415;&#12390;&#12411;&#12375;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#12524;&#12509;&#12540;&#12486;&#12451;&#12531;&#12464;&#12398;&#27573;&#38542;&#12395;&#12362;&#12356;&#12390;&#12289;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;:</p></div>
<div class="ulist"><ul>
<li>
<p>
&#12354;&#12394;&#12383;&#12398;&#22577;&#36947;&#20197;&#22806;&#12395;&#23550;&#12375;&#12390;&#12486;&#12540;&#12510;&#12420;&#30097;&#21839;&#12434;&#35211;&#20998;&#12369;&#12427;&#12398;&#12395;&#24441;&#12395;&#12383;&#12388;
</p>
</li>
<li>
<p>
&#12487;&#12540;&#12479;&#12398;&#20013;&#12398;&#33391;&#12356;&#12473;&#12488;&#12540;&#12522;&#12540;&#12392;&#12394;&#12427;&#12399;&#12378;&#12428;&#20516;&#12420;&#30906;&#23455;&#12391;&#12394;&#12356;&#12456;&#12521;&#12540;&#12434;&#35211;&#20998;&#12369;&#12427;
</p>
</li>
<li>
<p>
&#20195;&#34920;&#20363;&#12398;&#30330;&#35211;&#12434;&#25163;&#21161;&#12369;&#12377;&#12427;
</p>
</li>
<li>
<p>
&#12354;&#12394;&#12383;&#12398;&#22577;&#36947;&#12398;&#20840;&#20307;&#20687;&#12434;&#12415;&#12379;&#12427;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12418;&#12414;&#12383;&#20844;&#38283;&#20013;&#12395;&#22810;&#12367;&#12398;&#24441;&#21106;&#12434;&#28436;&#12376;&#12427;&#12290;&#12381;&#12428;&#12425;&#12364;&#28436;&#12376;&#12427;&#12398;&#12399;&#12289;</p></div>
<div class="ulist"><ul>
<li>
<p>
&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#20013;&#12391;&#20316;&#12425;&#12428;&#12383;&#12509;&#12452;&#12531;&#12488;&#12434;&#12424;&#12426;&#24375;&#21046;&#21147;&#12398;&#12354;&#12427;&#26041;&#27861;&#12391;&#25551;&#12367;
  &#25955;&#25991;&#12363;&#12425;&#19981;&#24517;&#35201;&#12394;&#25216;&#34899;&#30340;&#12394;&#24773;&#22577;&#12434;&#25490;&#38500;&#12377;&#12427;
</p>
</li>
<li>
<p>
&#12381;&#12428;&#12425;&#12364;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12363;&#12388;&#25506;&#32034;&#12434;&#35377;&#12377;&#12392;&#12365;&#12399;&#29305;&#12395;&#12289;&#12354;&#12394;&#12383;&#12398;&#35501;&#32773;&#12395;&#12354;&#12394;&#12383;&#12398;&#22577;&#36947;&#12398;&#12503;&#12525;&#12475;&#12473;&#12395;&#12388;&#12356;&#12390;&#36879;&#26126;&#24615;&#12434;&#12418;&#12387;&#12390;&#25552;&#20379;&#12391;&#12365;&#12427;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#38651;&#23376;&#30340;&#12394;&#12487;&#12540;&#12479;&#12420;&#35352;&#37682;&#12434;&#20351;&#12387;&#12390;&#22987;&#12417;&#12427;&#22987;&#12417;&#12394;&#12356;&#12395;&#38306;&#12431;&#12425;&#12378;&#12289;&#22577;&#36947;&#12398;&#12394;&#12363;&#12391;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#32032;&#26089;&#12367;&#12289;&#38971;&#32321;&#12395;&#25163;&#22987;&#12417;&#12395;&#12377;&#12409;&#12365;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#12381;&#12428;&#12425;&#12398;&#24441;&#21106;&#12399;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;&#27573;&#38542;&#12434;&#39131;&#12400;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12394;&#12393;&#27671;&#12395;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#12362;&#12362;&#12363;&#12383;&#26360;&#12363;&#12428;&#12383;&#24460;&#12391;&#27671;&#12395;&#12377;&#12427;&#26041;&#12364;&#12424;&#12356;&#12290;&#12371;&#12398;&#21177;&#26524;&#12399;&#12354;&#12394;&#12383;&#12398;&#22577;&#36947;&#12398;&#21161;&#12369;&#12395;&#12394;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#22987;&#12417;&#12427;&#12392;&#12365;&#12399;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12539;&#12501;&#12457;&#12540;&#12512;&#12434;&#26082;&#12395;&#21462;&#12426;&#20837;&#12428;&#12383;&#12494;&#12540;&#12488;&#12434;&#24403;&#12390;&#12399;&#12417;&#12427;&#12371;&#12392;&#12434;&#24847;&#21619;&#12377;&#12427;&#12290;2006&#24180;&#12395;the Washington Post&#12364;&#25552;&#20379;&#12375;&#12383;<a href="#FIG064">Figure 2</a>&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12390;&#12415;&#12424;&#12358;&#12290;</p></div>
<div class="imageblock" id="FIG064" style="float:none;">
<div class="content">
<img src="figs/incoming/06-MM.png" alt="figs/incoming/06-MM.png">
</div>
<div class="title">Figure 2. &#36786;&#23478;&#12398;&#21161;&#25104;&#37329;&#24180;&#37969;&#65288;Washington Post&#65289;</div>
</div>
<div class="paragraph"><p>&#12398;&#12409;&#36942;&#21435;45&#24180;&#12391;&#21161;&#25104;&#37329;&#12420;&#37325;&#35201;&#12394;&#12452;&#12505;&#12531;&#12488;&#12395;&#38306;&#36899;&#12375;&#12383;&#36786;&#23478;&#12398;&#25152;&#24471;&#12434;&#26376;&#12372;&#12392;&#12395;&#27083;&#31689;&#12375;&#12383;&#12418;&#12398;&#12434;&#31034;&#12377;&#12290;&#26178;&#38291;&#36600;&#12398;&#12394;&#12363;&#12391;&#21516;&#27096;&#12398;&#23450;&#32681;&#12392;&#24847;&#21619;&#20184;&#12369;&#12434;&#12418;&#12388;&#12487;&#12540;&#12479;&#12434;&#25506;&#12377;&#12371;&#12392;&#12364;&#35506;&#38988;&#12391;&#12354;&#12387;&#12383;&#12290;&#23665;&#12420;&#35895;&#12398;&#12377;&#12409;&#12390;&#12434;&#35519;&#26619;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#31169;&#12383;&#12385;&#12398;&#22577;&#36947;&#20197;&#22806;&#12398;&#25991;&#33032;&#12434;&#35501;&#12415;&#35299;&#12367;&#25163;&#21161;&#12369;&#12392;&#12394;&#12427;&#12290;&#12381;&#12428;&#12399;&#12414;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#26360;&#12363;&#12428;&#12427;&#21069;&#12395;&#38609;&#29992;&#12364;&#12411;&#12392;&#12435;&#12393;&#23436;&#20102;&#12375;&#12390;&#12356;&#12383;&#12371;&#12392;&#12434;&#24847;&#21619;&#12377;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#25506;&#32034;&#12375;&#22987;&#12417;&#12424;&#12358;&#12392;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#20351;&#12358;&#12383;&#12417;&#12398;&#12356;&#12367;&#12388;&#12363;&#12398;&#23567;&#35441;&#12434;&#12371;&#12371;&#12395;&#26360;&#12367;&#12290;</p></div>
<div class="sect3">
<h4 id="_tip_1_&#22823;&#35215;&#27169;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#23567;&#12373;&#12394;&#20493;&#25968;&#12391;&#12377;&#12400;&#12420;&#12367;&#12354;&#12394;&#12383;&#33258;&#36523;&#12395;&#21512;&#12431;&#12379;&#12427;">Tip 1:&#22823;&#35215;&#27169;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#23567;&#12373;&#12394;&#20493;&#25968;&#12391;&#12377;&#12400;&#12420;&#12367;&#12354;&#12394;&#12383;&#33258;&#36523;&#12395;&#21512;&#12431;&#12379;&#12427;&#12290;</h4>
<div class="paragraph"><p>George W. Bush&#25919;&#27177;&#12364;&#25919;&#27835;&#30340;&#12289;&#23455;&#36074;&#30340;&#12391;&#12399;&#12394;&#12356;&#12289;&#26681;&#25312;&#12395;&#22522;&#12389;&#12356;&#12390;&#21161;&#25104;&#37329;&#12434;&#25480;&#19982;&#12373;&#12428;&#12383;&#35441;&#12395;&#12388;&#12356;&#12390;&#35519;&#12409;&#12390;&#12356;&#12383;&#12392;&#12365;&#12395;&#12289;&#12371;&#12398;&#12486;&#12463;&#12491;&#12483;&#12463;&#12434;the Washington Post&#12391;&#21033;&#29992;&#12375;&#12390;&#12356;&#12383;&#12290;&#25588;&#21161;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#12411;&#12392;&#12435;&#12393;&#12399;&#25968;&#24335;&#12395;&#12424;&#12387;&#12390;&#12394;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#20182;&#20154;&#12399;&#38263;&#24180;&#12395;&#28193;&#12387;&#12390;&#33988;&#12360;&#12425;&#12428;&#12390;&#12365;&#12383;&#12290;&#12384;&#12363;&#12425;&#12289;&#31169;&#12383;&#12385;&#12364;1500&#36817;&#12367;&#12354;&#12427;&#30064;&#12394;&#12387;&#12383;&#20219;&#24847;&#12398;&#25991;&#33032;&#12434;&#12415;&#12427;&#12371;&#12392;&#12391;&#12497;&#12479;&#12540;&#12531;&#12434;&#35211;&#12356;&#12384;&#12377;&#12363;&#12393;&#12358;&#12363;&#12395;&#31169;&#12383;&#12385;&#12399;&#33288;&#21619;&#12434;&#12418;&#12387;&#12390;&#12356;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12399;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#12383;&#12417;&#12398;&#12464;&#12521;&#12501;&#12434;&#20316;&#25104;&#12375;&#12289;&#22823;&#32113;&#38936;&#36984;&#12398;&#24180;&#12434;&#31034;&#12377;&#36196;&#12356;&#28857;&#12420;&#35696;&#21729;&#36984;&#25369;&#12434;&#31034;&#12377;&#32209;&#12398;&#28857;&#12434;&#29992;&#12356;&#12383;&#12290;&#21839;&#38988;&#12399;&#12289;&#22823;&#32113;&#38936;&#36984;&#12398;&#21069;&#12398;&#65302;&#12534;&#26376;&#12372;&#12392;&#12398;&#37336;&#12364;&#12356;&#12367;&#12388;&#12363;&#12398;&#21839;&#38988;&#12392;&#12375;&#12390;&#12354;&#12427;&#12371;&#12392;&#12384;&#12290;&#12500;&#12540;&#12463;&#12398;&#36196;&#12356;&#28857;&#12398;&#25968;&#28857;&#12364;&#12381;&#12428;&#12425;&#12395;&#36817;&#12389;&#12367;&#12392;&#12365;&#12364;&#12354;&#12427;&#12364;&#12289;&#12375;&#12363;&#12375;&#12381;&#12428;&#12399;&#12289;&#36984;&#25369;&#12398;&#24180;&#12391;&#12399;&#12394;&#12356;&#12290;&#12381;&#12398;&#12497;&#12479;&#12540;&#12531;&#12399;&#12289;2004&#24180;&#12391;&#12399;&#12394;&#12367;Al Gore&#12392;George W. Bush&#12398;&#38291;&#12398;2000&#24180;&#12398;&#22823;&#32113;&#38936;&#36984;&#12398;&#38291;&#12391;&#29694;&#12428;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG065" style="float:none;">
<div class="content">
<img src="figs/incoming/06-NN.png" alt="figs/incoming/06-NN.png">
</div>
<div class="title">Figure 3. HHS Grants:&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#20301;&#32622;&#20184;&#12369;&#12395;&#12362;&#12369;&#12427;&#25240;&#12428;&#32218;&#12504;&#12523;&#12503;&#65288;Washington Post&#65289;</div>
</div>
<div class="paragraph"><p>&#12383;&#12367;&#12373;&#12435;&#12398;&#12486;&#12540;&#12502;&#12523;&#12434;&#35211;&#12427;&#12371;&#12392;&#12420;&#31169;&#12383;&#12385;&#12395;&#27096;&#12293;&#12394;&#35377;&#35582;&#12420;&#22320;&#22495;&#12289;&#25152;&#23646;&#27231;&#38306;&#12394;&#12393;&#12434;&#31572;&#12360;&#12373;&#12379;&#12427;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12539;&#12501;&#12457;&#12540;&#12512;&#12424;&#12426;&#12416;&#12375;&#12429;&#12289;&#19968;&#36899;&#12398;&#12464;&#12521;&#12501;&#12434;&#35211;&#12427;&#26041;&#12364;&#31777;&#21336;&#12391;&#12354;&#12427;&#12290;&#23567;&#12373;&#12394;&#22810;&#27231;&#33021;&#12398;&#12394;&#12363;&#12398;&#12510;&#12483;&#12503;&#12399;&#26178;&#38291;&#12420;&#22580;&#25152;&#12434;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12424;&#12426;&#27604;&#36611;&#12377;&#12427;&#12398;&#12364;&#31777;&#21336;&#12395;&#38745;&#30340;&#12394;&#12452;&#12513;&#12540;&#12472;&#12434;&#35211;&#12379;&#12427;&#19968;&#12388;&#12398;&#26041;&#27861;&#12391;&#12354;&#12427;&#12290;&#26368;&#23567;&#38480;&#12398;&#21162;&#21147;&#12391;&#22320;&#22259;&#12399;&#26178;&#12395;&#12399;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#22320;&#22259;&#12424;&#12426;&#12418;&#31777;&#21336;&#12395;&#38745;&#30340;&#12394;&#12452;&#12513;&#12540;&#12472;&#20055;&#12391;&#22580;&#25152;&#12420;&#26178;&#38291;&#12394;&#12393;&#12434;&#27604;&#36611;&#12375;&#12390;&#35211;&#12379;&#12427;&#12371;&#12392;&#12398;&#12391;&#12365;&#12427;&#19968;&#12388;&#12398;&#26041;&#27861;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#20363;&#12399;PHP&#12391;&#26360;&#12363;&#12428;&#12383;&#30701;&#12356;&#12503;&#12525;&#12464;&#12521;&#12512;&#12391;&#20316;&#12425;&#12428;&#12390;&#12356;&#12427;&#12364;&#12289;&#12356;&#12414;&#12420;&#12456;&#12463;&#12475;&#12523;&#12398;2007&#12392;2010&#12398;&#25240;&#12428;&#32218;&#27231;&#33021;&#12391;&#12424;&#12426;&#31777;&#21336;&#12395;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#12456;&#12461;&#12473;&#12497;&#12540;&#12488;&#12391;&#12354;&#12427;Edward Tufte&#12399;&#24040;&#22823;&#12394;&#12487;&#12540;&#12479;&#12539;&#12475;&#12483;&#12488;&#12434;&#35211;&#28193;&#12375;&#12390;&#24773;&#22577;&#12434;&#20253;&#12360;&#12427;&#12383;&#12417;&#12395;&#12289;&#12381;&#12428;&#12425;&#12434;&#12300;&#21050;&#28608;&#30340;&#12391;&#12289;&#12471;&#12531;&#12503;&#12523;&#12391;&#35328;&#33865;&#12398;&#12424;&#12358;&#12394;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12301;&#12392;&#12375;&#12390;&#30330;&#26126;&#12375;&#12383;&#12290;&#12354;&#12394;&#12383;&#12399;&#20170;&#12420;&#12289;&#12393;&#12371;&#12395;&#12356;&#12390;&#12418;&#26666;&#24335;&#24066;&#22580;&#12398;&#30456;&#22580;&#12395;&#22522;&#12389;&#12356;&#12383;&#23567;&#12373;&#12394;&#12464;&#12521;&#12501;&#12363;&#12425;&#12473;&#12509;&#12540;&#12484;&#12398;&#21213;&#12385;&#36000;&#12369;&#12398;&#35352;&#37682;&#12414;&#12391;&#12381;&#12428;&#12425;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_tip_2_&#33258;&#20998;&#12398;&#12487;&#12540;&#12479;&#12434;&#38533;&#12293;&#12414;&#12391;&#12415;&#12427;&#12371;&#12392;">Tip 2: &#33258;&#20998;&#12398;&#12487;&#12540;&#12479;&#12434;&#38533;&#12293;&#12414;&#12391;&#12415;&#12427;&#12371;&#12392;</h4>
<div class="paragraph"><p>&#12354;&#12394;&#12383;&#12364;&#12473;&#12488;&#12540;&#12522;&#12540;&#12420;&#12487;&#12540;&#12479;&#12539;&#12475;&#12483;&#12488;&#12395;&#12388;&#12356;&#12390;&#29702;&#35299;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12392;&#12365;&#12289;&#12381;&#12428;&#12425;&#12434;&#20957;&#35222;&#12377;&#12427;&#12371;&#12392;&#20197;&#22806;&#12395;&#27491;&#25915;&#27861;&#12399;&#12394;&#12356;&#12290;&#24605;&#12356;&#20184;&#12367;&#38480;&#12426;&#12398;&#26041;&#27861;&#12434;&#12383;&#12417;&#12377;&#12371;&#12392;&#12391;&#12289;&#30064;&#12394;&#12387;&#12383;&#35222;&#28857;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#29359;&#32618;&#12395;&#12388;&#12356;&#12390;&#12398;&#12524;&#12509;&#12540;&#12486;&#12451;&#12531;&#12464;&#12434;&#12377;&#12427;&#12394;&#12425;&#12289;&#12354;&#12394;&#12383;&#12399;&#24180;&#37969;&#12398;&#26292;&#21147;&#29359;&#32618;&#12398;&#22793;&#21270;&#12398;&#12481;&#12515;&#12540;&#12488;&#32676;&#12434;&#35211;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;&#21029;&#12398;&#26041;&#27861;&#12392;&#12375;&#12390;&#21106;&#21512;&#12398;&#22793;&#21270;&#12434;&#35211;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#19968;&#26041;&#12391;&#20182;&#12398;&#24066;&#12392;&#12398;&#27604;&#36611;&#12434;&#34892;&#12387;&#12383;&#12426;&#12289;&#26178;&#38291;&#22793;&#21270;&#12434;&#35211;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#29983;&#12398;&#25968;&#20516;&#12420;&#12497;&#12540;&#12475;&#12531;&#12486;&#12540;&#12472;&#12289;&#25351;&#27161;&#12434;&#12388;&#12363;&#12387;&#12390;&#12290;</p></div>
<div class="paragraph"><p>&#30064;&#12394;&#12387;&#12383;&#12473;&#12465;&#12540;&#12523;&#12391;&#12381;&#12428;&#12425;&#12434;&#12415;&#12424;&#12358;&#12290;X&#36600;&#12399;&#12476;&#12525;&#12364;&#23384;&#22312;&#12377;&#12427;&#12409;&#12365;&#12384;&#12392;&#12356;&#12358;&#12523;&#12540;&#12523;&#12395;&#24467;&#12358;&#12424;&#12358;&#12395;&#12375;&#12424;&#12358;&#12290;&#12381;&#12428;&#12363;&#12425;&#12523;&#12540;&#12523;&#12434;&#22730;&#12375;&#12289;&#12424;&#12426;&#30330;&#35211;&#12364;&#12354;&#12427;&#12363;&#12434;&#35211;&#12390;&#12415;&#12424;&#12358;&#12290;&#22793;&#12431;&#12387;&#12383;&#20998;&#24067;&#12434;&#12418;&#12388;&#12487;&#12540;&#12479;&#12398;&#12383;&#12417;&#12395;&#23550;&#25968;&#12420;&#24179;&#26041;&#26681;&#12434;&#35430;&#12375;&#12390;&#12415;&#12424;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#12499;&#12472;&#12517;&#12450;&#12523;&#30340;&#12394;&#35251;&#28204;&#12434;&#34892;&#12358;&#12522;&#12469;&#12540;&#12481;&#12391;&#27671;&#12434;&#12388;&#12369;&#12427;&#12371;&#12392;&#12290;William Cleveland&#12398;&#23455;&#39443;&#12399;&#24179;&#22343;&#32218;&#12364;&#32004;45&#24230;&#12398;&#35282;&#24230;&#12398;&#12392;&#12365;&#12395;&#30011;&#20687;&#12398;&#22793;&#21270;&#12434;&#30446;&#12364;&#35469;&#35672;&#12377;&#12427;&#12371;&#12392;&#12434;&#31034;&#12375;&#12383;&#12290;&#12371;&#12398;&#25552;&#26696;&#12399;&#27934;&#23519;&#30340;&#12394;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12395;&#21521;&#12369;&#12383;&#21177;&#26524;&#12398;&#22793;&#12431;&#12426;&#12395;&#24120;&#12395;&#12476;&#12525;&#12363;&#12425;&#22987;&#12417;&#12427;&#12392;&#12356;&#12358;&#35347;&#25106;&#12434;&#28961;&#35222;&#12377;&#12427;&#12371;&#12392;&#12434;&#31034;&#12377;&#12290;&#21029;&#12398;&#30123;&#23398;&#12398;&#30740;&#31350;&#12391;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#12481;&#12515;&#12540;&#12488;&#12398;&#12383;&#12417;&#12398;&#22659;&#30028;&#32218;&#12392;&#12375;&#12390;&#12398;&#30446;&#27161;&#12524;&#12505;&#12523;&#12434;&#30330;&#35211;&#12377;&#12427;&#12371;&#12392;&#12434;&#25552;&#26696;&#12377;&#12427;&#12290;&#12371;&#12428;&#12425;&#12398;&#26041;&#27861;&#12398;&#12381;&#12428;&#12382;&#12428;&#12399;&#30064;&#12394;&#12387;&#12383;&#26041;&#27861;&#12391;&#12487;&#12540;&#12479;&#12434;&#35211;&#12427;&#12371;&#12392;&#12434;&#25163;&#21161;&#12369;&#12375;&#12390;&#12356;&#12427;&#12290;&#20309;&#12363;&#26032;&#12375;&#12356;&#12371;&#12392;&#12434;&#20253;&#12360;&#12427;&#12371;&#12392;&#12434;&#12420;&#12417;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12392;&#12365;&#12289;&#12354;&#12394;&#12383;&#12399;&#33258;&#20998;&#12364;&#12375;&#12390;&#12375;&#12414;&#12387;&#12383;&#12371;&#12392;&#12434;&#30693;&#12427;&#12384;&#12429;&#12358;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_tip_3_&#24605;&#12356;&#36796;&#12416;&#12394;">Tip 3: &#24605;&#12356;&#36796;&#12416;&#12394;</h4>
<div class="paragraph"><p>&#12356;&#12414;&#12420;&#12289;&#33258;&#20998;&#12398;&#12487;&#12540;&#12479;&#12434;&#27096;&#12293;&#12394;&#26041;&#27861;&#12391;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12364;&#12289;&#12354;&#12394;&#12383;&#12399;&#27491;&#12375;&#12356;&#12392;&#24605;&#12360;&#12394;&#12356;&#35352;&#37682;&#12434;&#35211;&#12388;&#12369;&#12390;&#12375;&#12414;&#12387;&#12390;&#12356;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12354;&#12394;&#12383;&#12399;&#12289;&#21021;&#26399;&#12398;&#37096;&#20998;&#12391;&#12487;&#12540;&#12479;&#12398;&#12511;&#12473;&#12398;&#12424;&#12358;&#12395;&#12356;&#12367;&#12388;&#12363;&#12398;&#12399;&#12378;&#12428;&#20516;&#12434;&#12415;&#12390;&#12356;&#12383;&#12426;&#12289;&#12414;&#12383;&#12399;&#12289;&#24460;&#12395;&#32154;&#12367;&#20670;&#21521;&#12392;&#12375;&#12390;&#24847;&#21619;&#12364;&#12354;&#12427;&#12392;&#29702;&#35299;&#12375;&#12390;&#12356;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#12418;&#12375;&#12289;&#12354;&#12394;&#12383;&#33258;&#36523;&#12398;&#21021;&#26399;&#12398;&#25506;&#32034;&#12420;&#12289;&#12377;&#12391;&#12395;&#20844;&#38283;&#12373;&#12428;&#12390;&#12356;&#12427;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#22522;&#12389;&#12356;&#12383;&#12418;&#12398;&#12434;&#20844;&#38283;&#12375;&#12383;&#12356;&#12394;&#12425;&#12289;&#12371;&#12428;&#12425;&#12398;&#36074;&#21839;&#12434;&#35299;&#27770;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12375;&#12289;&#20206;&#35500;&#12434;&#20316;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12356;&#12290;&#12381;&#12428;&#12425;&#12399;&#12416;&#12375;&#12429;&#12289;&#12362;&#12418;&#12375;&#12429;&#12356;&#29289;&#35486;&#12420;&#38291;&#36949;&#12356;&#12391;&#12354;&#12426;&#12289;&#38754;&#30333;&#12356;&#12481;&#12515;&#12524;&#12531;&#12472;&#12364;&#20849;&#36890;&#12398;&#30693;&#35211;&#12420;&#38291;&#36949;&#12387;&#12383;&#29702;&#35299;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#22320;&#26041;&#34892;&#25919;&#12364;&#12456;&#12521;&#12540;&#12391;&#28288;&#12383;&#12373;&#12428;&#12383;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12399;&#29645;&#12375;&#12367;&#12394;&#12356;&#12290;&#12381;&#12375;&#12390;&#12289;&#12487;&#12540;&#12479;&#12539;&#12475;&#12483;&#12488;&#12398;&#20013;&#12391;&#34892;&#25919;&#12398;&#23554;&#38272;&#29992;&#35486;&#12434;&#38291;&#36949;&#12360;&#12390;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12399;&#23481;&#26131;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#21021;&#12395;&#12289;&#33258;&#20998;&#33258;&#36523;&#12398;&#20316;&#21697;&#12434;&#25391;&#12426;&#36820;&#12387;&#12390;&#12415;&#12424;&#12358;&#12290;&#25991;&#26360;&#20316;&#25104;&#12399;&#23436;&#20102;&#12375;&#12390;&#12356;&#12427;&#12363;&#12289;&#12487;&#12540;&#12479;&#12398;&#12458;&#12522;&#12472;&#12490;&#12523;&#12496;&#12540;&#12472;&#12519;&#12531;&#12395;&#35686;&#21578;&#12420;&#21839;&#38988;&#12364;&#23384;&#22312;&#12375;&#12390;&#12356;&#12394;&#12356;&#12384;&#12429;&#12358;&#12363;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12398;&#32066;&#28857;&#12398;&#20840;&#12390;&#12364;&#27491;&#12375;&#12356;&#12424;&#12358;&#12395;&#35211;&#12360;&#12427;&#12394;&#12425;&#12289;&#38651;&#35441;&#12434;&#12363;&#12369;&#12427;&#26178;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12418;&#12375;&#12381;&#12428;&#12434;&#20351;&#12358;&#35336;&#30011;&#12364;&#12354;&#12427;&#12394;&#12425;&#12289;&#12381;&#12428;&#12434;&#35299;&#27770;&#12375;&#12394;&#12369;&#12428;&#12400;&#12356;&#12369;&#12394;&#12356;&#12384;&#12429;&#12358;&#12375;&#12289;&#12377;&#12368;&#12395;&#21462;&#12426;&#12363;&#12363;&#12427;&#12409;&#12365;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#24517;&#12378;&#12375;&#12418;&#12377;&#12409;&#12390;&#12398;&#12511;&#12473;&#12399;&#37325;&#35201;&#12391;&#12399;&#12394;&#12356;&#12290;&#36984;&#25369;&#36039;&#37329;&#12398;&#35352;&#37682;&#12391;&#12399;&#12289;&#21313;&#19975;&#12524;&#12467;&#12540;&#12489;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#23384;&#22312;&#12375;&#12394;&#12356;&#25968;&#30334;&#12398;&#37109;&#20415;&#30058;&#21495;&#12434;&#25345;&#12388;&#12371;&#12392;&#12364;&#19968;&#33324;&#30340;&#12384;&#12290;&#21516;&#12376;&#37117;&#24066;&#12398;&#12394;&#12363;&#12395;&#23384;&#22312;&#12377;&#12427;&#12418;&#12398;&#12391;&#12418;&#12394;&#12367;&#12289;&#20505;&#35036;&#32773;&#12395;&#23646;&#12377;&#12427;&#12418;&#12398;&#12391;&#12418;&#12394;&#12356;&#12424;&#12358;&#12395;&#12289;&#26178;&#25240;&#19981;&#27491;&#12487;&#12540;&#12479;&#12364;&#12354;&#12387;&#12390;&#12418;&#37325;&#35201;&#12394;&#21839;&#38988;&#12391;&#12399;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#33258;&#20998;&#33258;&#36523;&#12408;&#23563;&#12397;&#12427;&#12392;&#12365;&#12398;&#36074;&#21839;&#12399;&#12289;&#12418;&#12375;&#12371;&#12428;&#12434;&#12388;&#12363;&#12387;&#12390;&#12356;&#12394;&#12369;&#12428;&#12400;&#12289;&#35501;&#32773;&#12399;&#12487;&#12540;&#12479;&#12364;&#20309;&#12434;&#31034;&#12377;&#12398;&#12363;&#12392;&#12356;&#12358;&#22522;&#30990;&#30340;&#12394;&#27934;&#23519;&#30340;&#12391;&#27491;&#30906;&#12394;&#35222;&#28857;&#12434;&#24471;&#12390;&#12356;&#12383;&#12384;&#12429;&#12358;&#12363;&#12289;&#12391;&#12354;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_tip_4_&#27491;&#30906;&#24615;&#12395;&#12388;&#12356;&#12390;&#24745;&#12416;&#12371;&#12392;&#12434;&#36991;&#12369;&#12427;">Tip 4: &#27491;&#30906;&#24615;&#12395;&#12388;&#12356;&#12390;&#24745;&#12416;&#12371;&#12392;&#12434;&#36991;&#12369;&#12427;</h4>
<div class="paragraph"><p>&#12381;&#12428;&#12364;&#37325;&#35201;&#12392;&#12394;&#12427;&#21069;&#12395;&#21313;&#20998;&#12394;&#30097;&#21839;&#12434;&#24517;&#35201;&#12392;&#12375;&#12394;&#12356;&#12413;&#12387;&#12392;&#20986;&#12398;&#20596;&#38754;&#12399;&#27491;&#30906;&#24615;&#12395;&#12388;&#12356;&#12390;&#24745;&#12415;&#12398;&#31278;&#12395;&#12394;&#12427;&#12290;&#12354;&#12394;&#12383;&#12398;&#25506;&#32034;&#30340;&#12394;&#12464;&#12521;&#12501;&#12399;&#19968;&#33324;&#30340;&#12395;&#27491;&#12375;&#12367;&#12354;&#12427;&#12409;&#12365;&#12384;&#12364;&#12289;&#12375;&#12363;&#12375;&#12487;&#12540;&#12479;&#12434;&#20024;&#12417;&#12427;&#20316;&#26989;&#12395;&#33394;&#12293;&#12394;&#12524;&#12505;&#12523;&#12364;&#12354;&#12427;&#12363;&#12289;100&#65285;&#12398;&#27491;&#30906;&#24615;&#12395;&#36861;&#12356;&#12388;&#12367;&#24517;&#35201;&#12364;&#12394;&#12356;&#22580;&#21512;&#12420;&#12354;&#12394;&#12383;&#12364;20&#20197;&#19978;&#12398;&#20869;&#12398;&#65297;&#12289;&#65298;&#24180;&#24460;&#12398;&#12487;&#12540;&#12479;&#12434;&#22833;&#12358;&#12363;&#12393;&#12358;&#12363;&#12395;&#12388;&#12356;&#12390;&#24515;&#37197;&#12375;&#12394;&#12367;&#12390;&#12424;&#12356;&#12290;&#12371;&#12428;&#12399;&#25506;&#32034;&#12398;&#12503;&#12525;&#12475;&#12473;&#12398;&#37096;&#20998;&#12395;&#21344;&#12417;&#12427;&#12371;&#12392;&#12364;&#22823;&#12365;&#12356;&#12290;&#12354;&#12394;&#12383;&#12399;&#12289;&#12356;&#12414;&#12384;&#22823;&#12365;&#12394;&#27969;&#12428;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#20844;&#38283;&#12377;&#12427;&#12414;&#12391;&#12395;&#20309;&#12434;&#27491;&#12373;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12398;&#12363;&#30693;&#12427;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#23455;&#38555;&#12395;&#12289;&#12354;&#12394;&#12383;&#12399;&#12521;&#12505;&#12523;&#12420;&#12510;&#12540;&#12459;&#12540;&#12398;&#12473;&#12465;&#12540;&#12523;&#12434;&#21462;&#12426;&#38500;&#12367;&#12371;&#12392;&#12434;&#32771;&#12360;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#19978;&#12398;&#12481;&#12515;&#12540;&#12488;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12398;&#12411;&#12392;&#12435;&#12393;&#12399;&#12289;&#12487;&#12540;&#12479;&#12398;&#24847;&#21619;&#12434;&#12424;&#12426;&#24471;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_tip_5_&#20107;&#20363;&#12420;&#20986;&#26469;&#20107;&#12398;&#24180;&#35676;&#12434;&#12388;&#12367;&#12427;">Tip 5: &#20107;&#20363;&#12420;&#20986;&#26469;&#20107;&#12398;&#24180;&#35676;&#12434;&#12388;&#12367;&#12427;</h4>
<div class="paragraph"><p>&#35079;&#38609;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#22987;&#12417;&#12427;&#12392;&#12365;&#12289;&#37325;&#35201;&#12394;&#12452;&#12505;&#12531;&#12488;&#12420;&#20107;&#20363;&#12398;&#24180;&#35676;&#12434;&#31435;&#12390;&#22987;&#12417;&#12427;&#12290;&#12456;&#12463;&#12475;&#12523;&#12420;&#12527;&#12540;&#12489;&#12420;&#12479;&#12473;&#12463;&#12398;&#12383;&#12417;&#12398;TimeFlow&#12398;&#12424;&#12358;&#12394;&#29305;&#21029;&#12394;&#12484;&#12540;&#12523;&#12434;&#20351;&#12360;&#12427;&#12364;&#12289;&#37325;&#35201;&#12394;&#12398;&#12399;&#24460;&#12429;&#12395;&#37325;&#12397;&#12427;&#12371;&#12392;&#12398;&#12391;&#12365;&#12427;&#12487;&#12540;&#12479;&#12539;&#12475;&#12483;&#12488;&#12434;&#35211;&#12427;&#12369;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#23450;&#26399;&#30340;&#12394;&#12487;&#12540;&#12479;&#12539;&#12475;&#12483;&#12488;&#12398;&#35501;&#12415;&#36796;&#12415;&#12364;&#12354;&#12394;&#12383;&#12395;&#12289;&#25552;&#20986;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#22577;&#36947;&#12391;&#12398;&#20840;&#20307;&#20687;&#12434;&#12375;&#12417;&#12377;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_tip_6_&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#37096;&#38272;&#12392;&#36805;&#36895;&#12395;&#20309;&#24230;&#12418;&#25171;&#12385;&#21512;&#12431;&#12379;&#12377;&#12427;">Tip 6: &#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#37096;&#38272;&#12392;&#36805;&#36895;&#12395;&#20309;&#24230;&#12418;&#25171;&#12385;&#21512;&#12431;&#12379;&#12377;&#12427;</h4>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12398;&#20013;&#12391;&#12450;&#12540;&#12486;&#12451;&#12473;&#12488;&#12420;&#12487;&#12470;&#12452;&#12490;&#12540;&#12392;&#12392;&#12418;&#12395;&#21487;&#33021;&#12394;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12398;&#12502;&#12524;&#12452;&#12531;&#12473;&#12488;&#12540;&#12512;&#12434;&#34892;&#12358;&#12290;&#12381;&#12428;&#12399;&#12354;&#12394;&#12383;&#12398;&#12487;&#12540;&#12479;&#12434;&#35211;&#12427;&#12398;&#12395;&#12392;&#12390;&#12418;&#33391;&#12356;&#26041;&#27861;&#12391;&#12354;&#12426;&#12289;&#12356;&#12363;&#12395;&#12375;&#12390;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12395;&#20316;&#29992;&#12373;&#12379;&#12427;&#12363;&#12398;&#25552;&#26696;&#12391;&#12354;&#12426;&#12289;&#12356;&#12363;&#12395;&#12375;&#12390;&#12487;&#12540;&#12479;&#12392;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#32080;&#12403;&#12388;&#12369;&#12427;&#12363;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#20309;&#12434;&#26368;&#21021;&#12395;&#38598;&#12417;&#12427;&#12409;&#12365;&#12363;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12363;&#12289;&#12487;&#12540;&#12479;&#12434;&#38598;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#12392;&#12365;&#12395;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12364;&#20316;&#12428;&#12394;&#12356;&#12481;&#12540;&#12512;&#12395;&#35686;&#21578;&#12434;&#20986;&#12379;&#12427;&#12363;&#12393;&#12358;&#12363;&#12391;&#12289;&#12354;&#12394;&#12383;&#12398;&#22577;&#36947;&#12399;&#12424;&#12426;&#12424;&#12356;&#12418;&#12398;&#12392;&#12394;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#20844;&#38283;&#12398;&#12383;&#12417;&#12398;tips">&#20844;&#38283;&#12398;&#12383;&#12417;&#12398;Tips</h4>
<div class="paragraph"><p>&#25506;&#32034;&#12398;&#12383;&#12417;&#12395;&#65298;&#12289;&#65299;&#26085;&#12420;&#65298;&#12289;&#65299;&#26178;&#38291;&#12375;&#12363;&#36027;&#12420;&#12379;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;&#12414;&#12383;&#12399;&#12354;&#12394;&#12383;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12399;&#22577;&#36947;&#12377;&#12427;&#12383;&#12417;&#12395;&#25968;&#12534;&#26376;&#12418;&#25499;&#12363;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#20844;&#38283;&#12408;&#12398;&#31227;&#34892;&#12398;&#12479;&#12452;&#12511;&#12531;&#12464;&#12395;&#12394;&#12387;&#12383;&#12392;&#12365;&#12289;&#20108;&#12388;&#12398;&#37325;&#35201;&#12394;&#20596;&#38754;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12354;&#12394;&#12383;&#12398;&#26089;&#26399;&#12398;&#25506;&#32034;&#12395;&#12362;&#12356;&#12390;&#24180;&#20195;&#12398;&#12511;&#12473;&#12364;&#12354;&#12387;&#12383;&#12392;&#12365;&#35226;&#12360;&#12390;&#12362;&#12356;&#12390;&#12411;&#12375;&#12356;&#12371;&#12392;&#12364;&#12354;&#12427;&#12290;&#31361;&#28982;&#12289;&#12381;&#12428;&#12394;&#12375;&#12395;&#12399;&#20309;&#12418;&#20986;&#26469;&#12394;&#12367;&#12394;&#12387;&#12390;&#12375;&#12414;&#12358;&#12290;&#12377;&#12409;&#12390;&#12399;&#22577;&#36947;&#12398;&#20013;&#12391;&#24746;&#12356;&#12487;&#12540;&#12479;&#12434;&#28961;&#35222;&#12375;&#12390;&#12356;&#12394;&#12363;&#12387;&#12383;&#12363;&#12290;&#12381;&#12428;&#12399;&#12354;&#12394;&#12383;&#12434;&#24460;&#25147;&#12426;&#12373;&#12379;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#29702;&#30001;&#12392;&#12375;&#12390;&#12289;&#24746;&#12356;&#12487;&#12540;&#12479;&#12414;&#12431;&#12426;&#12395;&#12388;&#12356;&#12390;&#26360;&#12363;&#12394;&#12363;&#12387;&#12383;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12395;&#12392;&#12387;&#12390;&#12289;&#20013;&#38291;&#23652;&#12418;&#12394;&#12369;&#12428;&#12400;&#12289;&#12354;&#12394;&#12383;&#12364;&#24517;&#35201;&#12392;&#12377;&#12427;&#12375;&#12394;&#12356;&#12395;&#38306;&#12431;&#12425;&#12378;&#12289;&#12377;&#12409;&#12390;&#12398;&#12418;&#12398;&#12434;&#26360;&#12367;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12392;&#12487;&#12540;&#12479;&#38598;&#21512;&#12408;&#12398;&#21162;&#21147;&#12434;&#12354;&#12431;&#12379;&#12427;
  &#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12395;&#12362;&#12356;&#12390;&#38560;&#12377;&#12418;&#12398;&#12399;&#12394;&#12356;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#26412;&#24403;&#12395;&#35501;&#32773;&#12398;&#26395;&#12416;&#12356;&#12363;&#12394;&#12427;&#26041;&#27861;&#12391;&#12418;&#12487;&#12540;&#12479;&#12398;&#25506;&#32034;&#12434;&#25552;&#20379;&#12377;&#12427;&#12388;&#12418;&#12426;&#12394;&#12425;&#12289;&#35201;&#27714;&#12373;&#12428;&#12383;&#20840;&#12390;&#12398;&#12487;&#12540;&#12479;&#35201;&#32032;&#12364;&#12354;&#12427;&#12409;&#12365;&#12384;&#12290;&#12518;&#12540;&#12470;&#12399;&#12356;&#12388;&#12391;&#12418;&#12456;&#12521;&#12540;&#12434;&#30330;&#35211;&#12391;&#12365;&#12289;&#12381;&#12428;&#12399;&#12354;&#12394;&#12383;&#12434;&#22810;&#25968;&#12398;&#24180;&#26376;&#12434;&#36027;&#12420;&#12373;&#12379;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12418;&#12375;&#12289;&#29420;&#33258;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#27083;&#31689;&#12375;&#12383;&#12425;&#12289;&#26657;&#27491;&#12375;&#12289;&#20107;&#23455;&#30906;&#35469;&#12434;&#12375;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#20840;&#20307;&#12398;&#25972;&#29702;&#12434;&#12375;&#12394;&#12369;&#12428;&#12400;&#12356;&#12369;&#12394;&#12356;&#12371;&#12392;&#12364;&#20104;&#28204;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;&#34892;&#25919;&#12398;&#35352;&#37682;&#12434;&#20351;&#12358;&#12394;&#12425;&#12400;&#12289;&#12354;&#12394;&#12383;&#12364;&#12377;&#12409;&#12365;&#37096;&#20998;&#30340;&#12394;&#12481;&#12455;&#12483;&#12463;&#12399;&#12393;&#12428;&#12367;&#12425;&#12356;&#12363;&#12289;&#20877;&#32232;&#38598;&#12364;&#24517;&#35201;&#12394;&#12456;&#12521;&#12540;&#12434;&#30330;&#35211;&#12375;&#12383;&#12392;&#12365;&#12395;&#12393;&#12358;&#23550;&#20966;&#12377;&#12427;&#12363;&#27770;&#12417;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#65298;&#12479;&#12452;&#12503;&#12398;&#35501;&#32773;&#12398;&#12383;&#12417;&#12398;&#12487;&#12470;&#12452;&#12531;
</dt>
<dd>
<p>
  &#12473;&#12479;&#12531;&#12489;&#12450;&#12525;&#12531;&#12394;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#22411;&#12289;&#12354;&#12427;&#12356;&#12399;&#12473;&#12488;&#12540;&#12522;&#12540;&#12392;&#19968;&#32210;&#12395;&#12394;&#12387;&#12383;&#38745;&#30340;&#12394;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#22411;&#12398;&#12393;&#12385;&#12425;&#12363;&#12398;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12399;&#65298;&#31278;&#39006;&#12398;&#30064;&#12394;&#12387;&#12383;&#35501;&#32773;&#12434;&#28288;&#36275;&#12373;&#12379;&#12427;&#12409;&#12365;&#12384;&#12290;&#19968;&#30446;&#12415;&#12390;&#29702;&#35299;&#12375;&#12420;&#12377;&#12356;&#12424;&#12358;&#12395;&#12377;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12364;&#12289;&#12424;&#12426;&#28145;&#12367;&#30693;&#12426;&#12383;&#12356;&#20154;&#12293;&#12434;&#28288;&#12383;&#12377;&#12424;&#12358;&#12394;&#21313;&#20998;&#12394;&#35079;&#38609;&#24615;&#12434;&#12418;&#12388;&#24517;&#35201;&#12418;&#12354;&#12427;&#12290;&#12418;&#12375;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12418;&#12398;&#12434;&#12388;&#12367;&#12427;&#12394;&#12425;&#12289;&#35501;&#32773;&#12395;&#23550;&#12375;&#12390;&#21336;&#19968;&#12398;&#25968;&#12420;&#21517;&#21069;&#12434;&#24471;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12424;&#12426;&#22810;&#12367;&#12398;&#20309;&#12363;&#12434;&#24471;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12409;&#12365;&#12383;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12402;&#12392;&#12388;&#12398;&#12450;&#12452;&#12487;&#12451;&#12450;&#12434;&#20253;&#12360;&#12427;&#12289;&#12381;&#12428;&#12363;&#12425;&#21336;&#32020;&#21270;&#12377;&#12427;
</dt>
<dd>
<p>
  &#12354;&#12394;&#12383;&#12364;&#20154;&#12293;&#12395;&#35211;&#12379;&#12383;&#12356;&#12383;&#12387;&#12383;&#19968;&#12388;&#12398;&#12418;&#12398;&#12364;&#12354;&#12427;&#12363;&#30906;&#12363;&#12417;&#12424;&#12358;&#12290;&#12354;&#12394;&#12383;&#12364;&#35501;&#32773;&#12395;&#24471;&#12390;&#12411;&#12375;&#12356;&#22311;&#20498;&#30340;&#12394;&#21360;&#35937;&#12395;&#27770;&#23450;&#12389;&#12369;&#12425;&#12428;&#12289;&#12381;&#12375;&#12390;&#12381;&#12398;&#20182;&#12398;&#12377;&#12409;&#12390;&#12364;&#28040;&#12360;&#12390;&#12356;&#12367;&#12290;&#22810;&#12367;&#12398;&#22580;&#21512;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12364;&#12354;&#12394;&#12383;&#12395;&#20840;&#12390;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12434;&#35469;&#12417;&#12383;&#12392;&#12365;&#12391;&#12373;&#12360;&#12289;&#24773;&#22577;&#12434;&#21462;&#12426;&#12371;&#12412;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#24847;&#21619;&#12377;&#12427;&#12290;&#12354;&#12394;&#12383;&#12398;&#20027;&#12394;&#30446;&#30340;&#12364;&#22577;&#36947;&#12398;&#28024;&#36879;&#12391;&#12394;&#12356;&#38480;&#12426;&#12289;&#12354;&#12394;&#12383;&#12398;&#12479;&#12452;&#12512;&#12521;&#12452;&#12531;&#12420;&#24180;&#35676;&#19978;&#12391;&#12354;&#12394;&#12383;&#12364;&#38598;&#12417;&#12383;&#35443;&#32048;&#12394;&#12487;&#12540;&#12479;&#12398;&#12411;&#12392;&#12435;&#12393;&#12399;&#12354;&#12414;&#12426;&#37325;&#35201;&#12391;&#12399;&#12394;&#12356;&#12290;&#38745;&#30340;&#12394;&#12464;&#12521;&#12501;&#12451;&#12463;&#12395;&#12362;&#12356;&#12390;&#12399;&#12289;&#28961;&#39364;&#12394;&#12418;&#12398;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12391;&#12399;&#36864;&#23624;&#12394;&#12418;&#12398;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>Sarah Cohen, Duke University</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを提供する.html" class="btn">章: データを提供する</a>
    
    
        <a href="データを提供する_4.html" class="btn">次: ビジュアライゼーションの力でストーリーを伝える</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
