<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データ・ジャーナリスト達のお気に入りのツール - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを理解する.html" class="btn">章: データを理解する</a>
        
        
            <a href="データを理解する_7.html" class="btn">次: データ可視化を利用してデータの中の知見を見つける</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データ・ジャーナリスト達のお気に入りのツール #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;_&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#36948;&#12398;&#12362;&#27671;&#12395;&#20837;&#12426;&#12398;&#12484;&#12540;&#12523;">&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#36948;&#12398;&#12362;&#27671;&#12395;&#20837;&#12426;&#12398;&#12484;&#12540;&#12523;</h3>
<div class="paragraph"><p>&#12503;&#12471;&#12517;&#12540;&#12290;&#12371;&#12428;&#12399;&#12289;&#12354;&#12394;&#12383;&#12398;&#12487;&#12540;&#12479;&#12364;&#23494;&#38281;&#23481;&#22120;&#12363;&#12425;&#28431;&#12428;&#20986;&#12377;&#38899;&#12384;&#12290;&#12373;&#12390;&#12289;&#12393;&#12358;&#12377;&#12427;&#65311;&#20309;&#12434;&#25506;&#12377;&#65311;&#12393;&#12435;&#12394;&#12484;&#12540;&#12523;&#12434;&#20351;&#12358;&#65311;&#25105;&#12293;&#12399;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#36948;&#12395;&#24444;&#12425;&#12364;&#12393;&#12358;&#12420;&#12387;&#12390;&#12487;&#12540;&#12479;&#12434;&#20966;&#29702;&#12375;&#12390;&#12356;&#12427;&#12398;&#12363;&#25945;&#12360;&#12390;&#12367;&#12428;&#12427;&#12424;&#12358;&#12395;&#38972;&#12435;&#12384;&#12290;&#12371;&#12371;&#12395;&#24444;&#12425;&#12398;&#31572;&#12360;&#12364;&#12354;&#12427;&#65306;</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12539;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12391;&#12399;&#12289;&#35501;&#32773;&#12392;&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12471;&#12519;&#12531;&#12434;&#22909;&#12415;&#12289;&#24444;&#12425;&#12395;&#25105;&#12293;&#12398;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#32032;&#26089;&#12367;&#20877;&#29694;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12375;&#12390;&#12289;&#35501;&#32773;&#36948;&#12364;&#31169;&#12383;&#12385;&#12398;&#25104;&#26524;&#12434;&#22522;&#12395;&#20309;&#12363;&#12434;&#20316;&#12387;&#12383;&#12426;&#12289;&#26178;&#12395;&#12399;&#25105;&#12293;&#12364;&#29702;&#35299;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#20107;&#12434;&#29702;&#35299;&#12375;&#12383;&#12426;&#12377;&#12427;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12427;&#12290;&#12384;&#12363;&#12425;&#12289;&#12487;&#12540;&#12479;&#12539;&#12484;&#12540;&#12523;&#12399;&#30452;&#24863;&#30340;&#12391;&#12354;&#12427;&#12411;&#12393;&#33391;&#12356;&#12290;&#25105;&#12293;&#12399;&#12289;&#35504;&#12418;&#12364;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#35328;&#35486;&#12398;&#32722;&#24471;&#12420;&#29305;&#21029;&#12394;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12289;&#39640;&#38989;&#12394;&#36027;&#29992;&#12394;&#12375;&#12395;&#12371;&#12388;&#12434;&#12388;&#12363;&#12416;&#20107;&#12364;&#20986;&#26469;&#12427;&#12484;&#12540;&#12523;&#12434;&#36984;&#12435;&#12391;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#12383;&#12417;&#12395;&#12289;&#31169;&#12383;&#12385;&#12399;Google&#12398;&#35069;&#21697;&#12434;&#38750;&#24120;&#12395;&#33391;&#12367;&#20351;&#12387;&#12390;&#12356;&#12427;&#12290;&#25105;&#12293;&#12364;&#25972;&#29702;&#12375;&#12390;&#20844;&#38283;&#12377;&#12427;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12399;&#20840;&#12390;Google Spreadsheet&#12391;&#25552;&#20379;&#12375;&#12390;&#12356;&#12390;&#12289;Google&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#20154;&#12394;&#12425;&#35504;&#12391;&#12418;&#12487;&#12540;&#12479;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12390;&#12289;&#24444;&#12425;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12395;&#35501;&#12415;&#36796;&#12435;&#12384;&#12426;&#29420;&#33258;&#12398;&#12481;&#12515;&#12540;&#12488;&#12434;&#20316;&#12387;&#12383;&#12426;&#12289;&#12354;&#12427;&#12356;&#12399;&#12487;&#12540;&#12479;&#12434;&#12477;&#12540;&#12488;&#12375;&#12390;&#12500;&#12508;&#12483;&#12488;&#12539;&#12486;&#12540;&#12502;&#12523;&#12434;&#20316;&#12427;&#20107;&#12364;&#12391;&#12365;&#12427;&#12375;&#12289;&#33258;&#20998;&#12398;&#22909;&#12365;&#12394;&#12484;&#12540;&#12523;&#12395;&#12487;&#12540;&#12479;&#12434;&#35501;&#12415;&#36796;&#12416;&#20107;&#12418;&#20986;&#26469;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12434;&#12510;&#12483;&#12500;&#12531;&#12464;&#12377;&#12427;&#12398;&#12395;&#12289;&#25105;&#12293;&#12399;&#12464;&#12540;&#12464;&#12523;&#12539;&#12501;&#12517;&#12540;&#12472;&#12519;&#12531;&#12539;&#12486;&#12540;&#12502;&#12523;&#65288;Google Fusion Tables&#65289;&#12434;&#20351;&#12358;&#12290;&#12498;&#12540;&#12488;&#12539;&#12510;&#12483;&#12503;&#12434;&#12501;&#12517;&#12540;&#12472;&#12519;&#12531;&#12391;&#20316;&#12427;&#12392;&#12365;&#12399;&#12289;&#25105;&#12293;&#12398;&#20351;&#12387;&#12383;KML&#12501;&#12449;&#12452;&#12523;&#12434;&#12471;&#12455;&#12450;&#12375;&#12390;&#12289;&#35501;&#32773;&#12364;&#12381;&#12428;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12390;&#24444;&#12425;&#33258;&#36523;&#12398;&#12540;&#12540;&#24656;&#12425;&#12367;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12398;&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#22320;&#22259;&#12395;&#24190;&#23652;&#12363;&#12398;&#12487;&#12540;&#12479;&#12434;&#36861;&#21152;&#12375;&#12383;&#12418;&#12398;&#12540;&#12540;&#12434;&#21046;&#20316;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12398;&#12411;&#12363;&#12398;&#12464;&#12540;&#12464;&#12523;&#12398;&#12484;&#12540;&#12523;&#12398;&#20778;&#12428;&#12383;&#28857;&#12399;&#12289;&#25105;&#12293;&#12398;&#35501;&#32773;&#12364;&#12502;&#12525;&#12464;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12398;&#12395;&#20351;&#12358;&#12289;&#12487;&#12473;&#12463;&#12488;&#12483;&#12503;&#12420;&#12514;&#12496;&#12452;&#12523;&#31471;&#26411;&#12289;&#12381;&#12375;&#12390;&#12479;&#12502;&#12524;&#12483;&#12488;&#31471;&#26411;&#12394;&#12393;&#12398;&#22810;&#12367;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12391;&#21205;&#20316;&#12377;&#12427;&#12371;&#12392;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12464;&#12540;&#12464;&#12523;&#12539;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12392;&#12501;&#12517;&#12540;&#12472;&#12519;&#12531;&#12395;&#21152;&#12360;&#12390;&#12289;&#25105;&#12293;&#12399;&#65298;&#12388;&#12398;&#12484;&#12540;&#12523;&#12434;&#26085;&#24120;&#26989;&#21209;&#12395;&#20351;&#12387;&#12390;&#12356;&#12427;&#12290;&#19968;&#12388;&#30446;&#12399;&#12479;&#12505;&#12523;&#12540;&#12391;&#12289;&#22810;&#27425;&#20803;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12377;&#12427;&#12383;&#12417;&#12395;&#29992;&#12356;&#12427;&#12290;&#20108;&#12388;&#30446;&#12399;&#12513;&#12491;&#12540;&#12539;&#12450;&#12452;&#12474;&#12391;&#12289;&#12487;&#12540;&#12479;&#12398;&#12362;&#12362;&#12374;&#12387;&#12401;&#12394;&#35299;&#26512;&#12434;&#34892;&#12358;&#12290;&#12371;&#12428;&#12425;&#12398;&#12484;&#12540;&#12523;&#12399;&#12356;&#12378;&#12428;&#12418;&#23436;&#29863;&#12391;&#12399;&#28961;&#12356;&#12398;&#12391;&#12289;&#25105;&#12293;&#12399;&#35501;&#32773;&#12434;&#27005;&#12375;&#12414;&#12379;&#12390;&#12367;&#12428;&#12427;&#12424;&#12426;&#33391;&#12356;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12398;&#12484;&#12540;&#12523;&#12434;&#25506;&#12375;&#32154;&#12369;&#12390;&#12356;&#12427;&#12290;</p></div>
</div>
<div class="attribution">
<em>the Guardian</em><br>
&#8212; Lisa Evans
</div></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#31169;&#12364;&#12363;&#12388;&#12390;&#12467;&#12540;&#12480;&#12540;&#12395;&#12394;&#12429;&#12358;&#12392;&#12375;&#12383;&#12363;&#12387;&#12390;&#65311;&#12392;&#12435;&#12391;&#12418;&#12394;&#12356;&#65281;&#31169;&#12399;&#12377;&#12409;&#12390;&#12398;&#12524;&#12509;&#12540;&#12479;&#12540;&#12364;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12398;&#20181;&#26041;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12392;&#12399;&#24605;&#12387;&#12390;&#12356;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#12524;&#12509;&#12540;&#12479;&#12540;&#12364;&#12418;&#12387;&#12392;&#20309;&#12364;&#12391;&#12365;&#12427;&#12398;&#12363;&#12434;&#29702;&#35299;&#12375;&#12390;&#12289;&#12393;&#12358;&#12420;&#12387;&#12390;&#12467;&#12540;&#12480;&#12540;&#36948;&#12392;&#12420;&#12426;&#12392;&#12426;&#12434;&#12377;&#12427;&#12398;&#12363;&#12434;&#30693;&#12427;&#24517;&#35201;&#12399;&#12354;&#12427;&#12392;&#24605;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#12414;&#12384;&#22987;&#12417;&#12383;&#12400;&#12363;&#12426;&#12394;&#12425;&#12289;&#27497;&#12367;&#12371;&#12392;&#12384;&#12290;&#36208;&#12387;&#12390;&#12399;&#12356;&#12369;&#12394;&#12356;&#12290;&#12354;&#12394;&#12383;&#12399;&#12289;&#12354;&#12394;&#12383;&#12398;&#21516;&#20698;&#12420;&#32232;&#38598;&#32773;&#36948;&#12434;&#35500;&#24471;&#12375;&#12390;&#12289;&#12487;&#12540;&#12479;&#12392;&#21521;&#12365;&#21512;&#12358;&#12371;&#12392;&#12391;&#20182;&#12398;&#12420;&#12426;&#26041;&#12391;&#12399;&#29554;&#24471;&#12391;&#12365;&#12394;&#12356;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#12420;&#12387;&#12390;&#12415;&#12427;&#12384;&#12369;&#12398;&#20385;&#20516;&#12364;&#12354;&#12427;&#12392;&#32013;&#24471;&#12373;&#12379;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;&#19968;&#24230;&#24444;&#12425;&#12364;&#12371;&#12398;&#12420;&#12426;&#26041;&#12398;&#20385;&#20516;&#12434;&#35469;&#12417;&#12428;&#12400;&#12289;&#12354;&#12394;&#12383;&#12399;&#12418;&#12387;&#12392;&#35079;&#38609;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#25163;&#12434;&#24195;&#12370;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12398;&#12450;&#12489;&#12496;&#12452;&#12473;&#12399;&#12289;&#12456;&#12463;&#12475;&#12523;&#12434;&#23398;&#12435;&#12391;&#12471;&#12531;&#12503;&#12523;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35430;&#12375;&#12390;&#12415;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#23567;&#12373;&#12367;&#12399;&#12376;&#12417;&#12390;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#35299;&#26512;&#12420;&#12510;&#12483;&#12500;&#12531;&#12464;&#12394;&#12393;&#12395;&#25163;&#12434;&#24195;&#12370;&#12390;&#12356;&#12367;&#12398;&#12384;&#12290;&#12456;&#12463;&#12475;&#12523;&#12391;&#12418;&#12383;&#12367;&#12373;&#12435;&#12398;&#20107;&#12364;&#23455;&#29694;&#12391;&#12365;&#12427;&#12290;&#12456;&#12463;&#12475;&#12523;&#12399;&#12392;&#12390;&#12418;&#12497;&#12527;&#12501;&#12523;&#12394;&#12484;&#12540;&#12523;&#12391;&#12289;&#22810;&#12367;&#12398;&#20154;&#12399;&#26152;&#26085;&#12398;&#12411;&#12435;&#12398;&#19968;&#37096;&#12377;&#12425;&#20351;&#12387;&#12390;&#12356;&#12394;&#12356;&#12290;&#12418;&#12375;&#21487;&#33021;&#12394;&#12425;&#12289;Centre for Investigative Journalism&#12364;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12394;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#21521;&#12369;&#12398;&#12456;&#12463;&#12475;&#12523;&#12398;&#25945;&#23460;&#12395;&#34892;&#12367;&#12392;&#33391;&#12356;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12398;&#35299;&#37320;&#12395;&#12388;&#12356;&#12390;&#65306;&#36605;&#29575;&#12395;&#25201;&#12387;&#12390;&#12399;&#12356;&#12369;&#12394;&#12356;&#12290;&#12354;&#12394;&#12383;&#12399;&#35488;&#23455;&#12391;&#28961;&#12369;&#12428;&#12400;&#12356;&#12369;&#12394;&#12356;&#12290;&#32048;&#37096;&#12395;&#27671;&#12434;&#25173;&#12356;&#12289;&#32080;&#26524;&#12434;&#27714;&#12417;&#12394;&#12369;&#12428;&#12400;&#12356;&#12369;&#12394;&#12356;&#12290;&#12487;&#12540;&#12479;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#20966;&#29702;&#12375;&#12383;&#12398;&#12363;&#12494;&#12540;&#12488;&#12434;&#12392;&#12426;&#32154;&#12369;&#12390;&#12289;&#20803;&#12398;&#12487;&#12540;&#12479;&#12399;&#27531;&#12375;&#12390;&#12362;&#12367;&#12290;&#12511;&#12473;&#12434;&#29359;&#12377;&#12398;&#12399;&#31777;&#21336;&#12384;&#12290;&#31169;&#12399;&#12356;&#12388;&#12418;&#20998;&#26512;&#12434;&#65298;&#12316;&#65299;&#22238;&#26368;&#21021;&#12363;&#12425;&#12420;&#12426;&#30452;&#12377;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12427;&#12290;&#12418;&#12387;&#12392;&#33391;&#12356;&#12398;&#12399;&#12289;&#12354;&#12394;&#12383;&#12398;&#25285;&#24403;&#12398;&#32232;&#38598;&#32773;&#12363;&#12411;&#12363;&#12398;&#12473;&#12479;&#12483;&#12501;&#12395;&#21516;&#12376;&#12487;&#12540;&#12479;&#12434;&#21029;&#12293;&#12395;&#20998;&#26512;&#12375;&#12390;&#12418;&#12425;&#12356;&#12289;&#12354;&#12394;&#12383;&#12398;&#32080;&#26524;&#12392;&#27604;&#12409;&#12427;&#12371;&#12392;&#12384;&#12290;</p></div>
</div>
<div class="attribution">
<em>Financial Times</em><br>
&#8212; Cynthia O'Murchu
</div></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#19968;&#20154;&#12398;&#12524;&#12509;&#12540;&#12479;&#12540;&#12364;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#26360;&#12367;&#12398;&#12392;&#21516;&#12376;&#26089;&#12373;&#12391;&#35079;&#38609;&#12394;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#26360;&#12365;&#12487;&#12503;&#12525;&#12452;&#12377;&#12427;&#33021;&#21147;&#12392;&#12356;&#12358;&#12398;&#12399;&#12289;&#26997;&#12417;&#12390;&#26032;&#12375;&#12356;&#12418;&#12398;&#12384;&#12290;&#12381;&#12428;&#12399;&#12363;&#12388;&#12390;&#12418;&#12387;&#12392;&#38263;&#12356;&#26178;&#38291;&#12434;&#35201;&#12375;&#12383;&#12364;&#12289;&#20108;&#12388;&#12398;&#12501;&#12522;&#12540;&#12391;&#12458;&#12540;&#12503;&#12531;&#12539;&#12477;&#12540;&#12473;&#12398;&#38283;&#30330;&#29992;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#12398;&#30331;&#22580;&#12395;&#12424;&#12387;&#12390;&#29366;&#27841;&#12364;&#22793;&#12431;&#12387;&#12383;&#12290;Django&#12392;Ruby on Rails&#12289;&#12371;&#12398;&#65298;&#12388;&#12399;2000&#24180;&#20195;&#12398;&#20013;&#30436;&#12395;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12383;&#12290;</p></div>
<div class="paragraph"><p>Django&#12399;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#35328;&#35486;Python&#12391;&#27083;&#31689;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;Adrian Holovaty&#12392;&#12459;&#12531;&#12470;&#12473;&#24030;Lawrence&#12398;the Lawrence Journal-World&#12398;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12391;&#20685;&#12367;&#12481;&#12540;&#12512;&#12364;&#38283;&#30330;&#12375;&#12383;&#12290;Ruby on Rails&#12399;&#12289;Chicago&#12391;David Heinemeier Hansson&#12392;&#12454;&#12455;&#12502;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20250;&#31038;&#12398;37Signals&#12364;&#38283;&#30330;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#20108;&#12388;&#12398;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#12399;&#12300;MVC&#12497;&#12479;&#12540;&#12531;&#12301;&#12395;&#12388;&#12356;&#12390;&#12398;&#30064;&#12394;&#12427;&#12450;&#12503;&#12525;&#12540;&#12481;&#12434;&#12392;&#12387;&#12390;&#12399;&#12356;&#12427;&#12364;&#12289;&#12381;&#12428;&#12382;&#12428;&#32032;&#26228;&#12425;&#12375;&#12367;&#12289;&#38750;&#24120;&#12395;&#35079;&#38609;&#12394;&#12454;&#12455;&#12502;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#38750;&#24120;&#12395;&#32032;&#26089;&#12367;&#38283;&#30330;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12398;&#65298;&#12388;&#12398;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#12399;&#12289;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#38283;&#30330;&#12398;&#21021;&#26399;&#27573;&#38542;&#12398;&#38754;&#20498;&#12434;&#36605;&#28187;&#12375;&#12390;&#12367;&#12428;&#12427;&#12290;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12391;&#12398;&#12487;&#12540;&#12479;&#12398;&#20316;&#25104;&#12420;&#21462;&#24471;&#12289;URL&#12392;&#12467;&#12540;&#12489;&#12434;&#23550;&#24540;&#12389;&#12369;&#12427;&#12394;&#12393;&#12398;&#21205;&#20316;&#12399;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#12395;&#32068;&#12415;&#36796;&#12414;&#12428;&#12390;&#12356;&#12390;&#12289;&#38283;&#30330;&#32773;&#12399;&#12381;&#12358;&#12375;&#12383;&#22522;&#26412;&#30340;&#12394;&#21205;&#20316;&#12398;&#12467;&#12540;&#12489;&#12434;&#26360;&#12367;&#24517;&#35201;&#12364;&#28961;&#12356;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12450;&#12513;&#12522;&#12459;&#12395;&#12362;&#12369;&#12427;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12481;&#12540;&#12512;&#12395;&#12388;&#12356;&#12390;&#20844;&#24335;&#12398;&#35519;&#26619;&#12364;&#12354;&#12427;&#35379;&#12391;&#12399;&#28961;&#12356;&#12364;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#20351;&#12387;&#12383;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12399;&#12411;&#12392;&#12435;&#12393;&#12398;&#22580;&#21512;&#12371;&#12398;&#65298;&#12388;&#12398;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12427;&#12392;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;ProPublica&#12391;&#12399;&#12289;Ruby on Rails&#12434;&#20351;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>Amazon Web Service&#12398;&#12424;&#12358;&#12394;&#12454;&#12455;&#12502;&#12539;&#12469;&#12540;&#12496;&#12398;&#12300;&#19968;&#37096;&#20998;&#12301;&#12434;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12398;&#38283;&#30330;&#12418;&#12414;&#12383;&#12289;&#12454;&#12455;&#12502;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12522;&#12522;&#12540;&#12473;&#12434;&#26178;&#38291;&#12398;&#12363;&#12363;&#12427;&#12418;&#12398;&#12395;&#12375;&#12390;&#12356;&#12383;&#12356;&#12367;&#12388;&#12363;&#12398;&#35201;&#22240;&#12434;&#21462;&#12426;&#21435;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12398;&#20182;&#12395;&#12418;&#12289;&#25105;&#12293;&#12399;&#27161;&#28310;&#30340;&#12394;&#12484;&#12540;&#12523;&#12434;&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#12383;&#12417;&#12395;&#20351;&#12358;&#65306;Google Refine&#12392;Microsoft Excel&#12391;&#12487;&#12540;&#12479;&#12434;&#12463;&#12522;&#12540;&#12531;&#12395;&#12377;&#12427;&#12290;SPSS&#12392;R&#12434;&#32113;&#35336;&#12395;&#20351;&#12358;&#12290;ArcGIS&#12392;QGIS&#12434;&#22320;&#29702;&#24773;&#22577;&#12471;&#12473;&#12486;&#12512;&#12395;&#12290;Git&#12434;&#12477;&#12540;&#12473;&#12467;&#12540;&#12489;&#31649;&#29702;&#12395;&#12290;TextMate&#12289;Vim&#12381;&#12375;&#12390;Sublime Text&#12434;&#12467;&#12540;&#12489;&#12434;&#26360;&#12367;&#12383;&#12417;&#12395;&#12290;MySQL&#12420;PostgresSQL&#12289;&#12381;&#12375;&#12390;SQL Server&#12434;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#12290;&#25105;&#12293;&#12399;&#29420;&#33258;&#12395;&#12300;&#12464;&#12521;&#12473;&#12301;&#12392;&#21628;&#12400;&#12428;&#12427;JavaScript&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#12434;&#38283;&#30330;&#12375;&#12390;&#12289;&#12501;&#12525;&#12531;&#12488;&#12456;&#12531;&#12489;&#12364;&#12522;&#12483;&#12481;&#12394;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;JavaScript&#12391;&#32032;&#26089;&#12367;&#38283;&#30330;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
</div>
<div class="attribution">
<em>ProPublica</em><br>
&#8212; Scott Klein
</div></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#26178;&#12395;&#12399;&#26368;&#12418;&#12471;&#12531;&#12503;&#12523;&#12394;&#12484;&#12540;&#12523;&#12364;&#26368;&#33391;&#12398;&#12484;&#12540;&#12523;&#12395;&#12394;&#12426;&#24471;&#12427;&#12290;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12398;&#21147;&#12399;&#36942;&#23567;&#35413;&#20385;&#12373;&#12428;&#12364;&#12385;&#12384;&#12290;&#12375;&#12363;&#12375;&#12289;DOS&#12398;&#26178;&#20195;&#12395;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12434;&#20351;&#12387;&#12390;&#12356;&#12383;&#26178;&#12289;&#31169;&#12399; Texas Rangers&#12398;&#12458;&#12540;&#12490;&#12540;&#36948;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12471;&#12483;&#12503;&#22865;&#32004;&#26360;&#12398;&#35079;&#38609;&#12394;&#35336;&#31639;&#24335;&#12434;&#29702;&#35299;&#12377;&#12427;&#20107;&#12364;&#12391;&#12365;&#12383;&#12290;George W. Bush&#12399;&#20027;&#35201;&#12394;&#12458;&#12540;&#12490;&#12540;&#12398;&#19968;&#20154;&#12384;&#12387;&#12383;&#12290;&#12381;&#12398;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12399;&#35336;&#31639;&#12398;&#12511;&#12473;&#12395;&#21360;&#12434;&#12388;&#12369;&#12427;&#12398;&#12395;&#35379;&#12384;&#12387;&#12383;&#12290;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12434;&#12365;&#12428;&#12356;&#12395;&#12377;&#12427;&#12473;&#12463;&#12522;&#12503;&#12488;&#12434;&#26360;&#12367;&#12371;&#12392;&#12418;&#12391;&#12365;&#12383;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#12383;&#12417;&#12398;&#36947;&#20855;&#31665;&#12398;&#22522;&#26412;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12358;&#12399;&#35328;&#12387;&#12390;&#12418;&#12289;&#31169;&#12398;&#12362;&#27671;&#12395;&#20837;&#12426;&#12398;&#12484;&#12540;&#12523;&#12399;&#12373;&#12425;&#12394;&#12427;&#21147;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;SPSS&#12399;&#32113;&#35336;&#30340;&#12394;&#35299;&#26512;&#12392;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#12510;&#12483;&#12500;&#12531;&#12464;&#12391;&#12497;&#12479;&#12540;&#12531;&#12434;&#22320;&#29702;&#30340;&#12395;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
</div>
<div class="attribution">
<em>The Seattle Times</em><br>
&#8212; Cheryl Phillips
</div></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#31169;&#12399;Python&#12364;&#22823;&#22909;&#12365;&#12384;&#12290;Python&#12399;&#32032;&#26228;&#12425;&#12375;&#12356;&#12458;&#12540;&#12503;&#12531;&#12477;&#12540;&#12473;&#12398;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#35328;&#35486;&#12391;&#12289;&#31777;&#21336;&#12395;&#35501;&#12415;&#26360;&#12365;&#12364;&#12391;&#12365;&#12427;&#65288;&#12383;&#12392;&#12360;&#12400;&#12289;&#12354;&#12394;&#12383;&#12399;&#65297;&#34892;&#27598;&#12395;&#12475;&#12511;&#12467;&#12525;&#12531;&#12434;&#12479;&#12452;&#12503;&#12377;&#12427;&#24517;&#35201;&#12364;&#12394;&#12356;&#65289;&#12290;&#12418;&#12387;&#12392;&#37325;&#35201;&#12394;&#12371;&#12392;&#12399;&#12289;Python&#12395;&#12399;&#24040;&#22823;&#12394;&#12518;&#12540;&#12470;&#12540;&#12505;&#12540;&#12473;&#12364;&#12354;&#12426;&#12289;&#12381;&#12428;&#25925;&#12395;&#25991;&#23383;&#36890;&#12426;&#12354;&#12394;&#12383;&#12364;&#24517;&#35201;&#12392;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#12503;&#12521;&#12464;&#12452;&#12531;&#65288;&#12497;&#12483;&#12465;&#12540;&#12472;&#12392;&#21628;&#12400;&#12428;&#12427;&#65289;&#12364;&#12381;&#12429;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>Django&#12399;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#24517;&#35201;&#12392;&#12377;&#12427;&#12371;&#12392;&#12399;&#28357;&#22810;&#12395;&#12394;&#12356;&#12384;&#12429;&#12358;&#12290;Python&#12505;&#12540;&#12473;&#12398;&#12454;&#12455;&#12502;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12539;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#12391;&#12289;&#22823;&#35215;&#27169;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#20351;&#12387;&#12383;&#12454;&#12455;&#12502;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#20316;&#12427;&#12383;&#12417;&#12398;&#12484;&#12540;&#12523;&#12384;&#12290;&#23567;&#12373;&#12394;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12539;&#12452;&#12531;&#12501;&#12457;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12395;&#12399;&#12504;&#12499;&#12540;&#12377;&#12366;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12411;&#12363;&#12395;&#12418;&#31169;&#12399;QGis&#12434;&#20351;&#12387;&#12390;&#12356;&#12427;&#12290;&#22320;&#29702;&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#24517;&#35201;&#12392;&#12377;&#12427;&#22320;&#29702;&#24773;&#22577;&#12471;&#12473;&#12486;&#12512;&#12398;&#27231;&#33021;&#12434;&#24195;&#12356;&#31684;&#22258;&#12391;&#12459;&#12496;&#12540;&#12377;&#12427;&#12289;&#12458;&#12540;&#12503;&#12531;&#12477;&#12540;&#12473;&#12398;&#12484;&#12540;&#12523;&#12461;&#12483;&#12488;&#12384;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#22320;&#29702;&#30340;&#12394;&#12487;&#12540;&#12479;&#12434;&#12354;&#12427;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12363;&#12425;&#21029;&#12398;&#12418;&#12398;&#12395;&#22793;&#25563;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12394;&#12425;&#12289;QGis&#12434;&#20351;&#12358;&#12392;&#12424;&#12356;&#12290;QGis&#12399;&#19990;&#12398;&#20013;&#12395;&#12354;&#12427;&#22320;&#29702;&#24773;&#22577;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12434;&#12411;&#12392;&#12435;&#12393;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12356;&#12427;&#65288;Shapefiles&#12289;KML&#12289; GeoJSON&#12394;&#12393;&#65289;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#12356;&#12367;&#12388;&#12363;&#12398;&#38936;&#22495;&#12434;&#20999;&#12426;&#20986;&#12377;&#24517;&#35201;&#12364;&#12354;&#12427;&#12394;&#12425;&#12289;&#12371;&#12428;&#12418;QGis&#12391;&#20986;&#26469;&#12427;&#12290;&#12381;&#12428;&#12395;&#21152;&#12360;&#12390;&#12289;QGis&#12395;&#12399;&#24040;&#22823;&#12394;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12364;&#12354;&#12426;&#12289; <a href="http://bit.ly/goettingen-tutorial">&#12481;&#12517;&#12540;&#12488;&#12522;&#12450;&#12523;</a> &#12398;&#12424;&#12358;&#12394;&#12522;&#12477;&#12540;&#12473;&#12434;&#12454;&#12455;&#12502;&#19978;&#12391;&#12383;&#12367;&#12373;&#12435;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="paragraph"><p>R&#12399;&#31185;&#23398;&#12398;&#38936;&#22495;&#12391;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#12484;&#12540;&#12523;&#12392;&#12375;&#12390;&#29983;&#12414;&#12428;&#12383;&#12290;R&#12395;&#32068;&#12415;&#36796;&#12414;&#12428;&#12390;&#12356;&#12394;&#12356;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12420;&#12487;&#12540;&#12479;&#22793;&#25563;&#25163;&#27861;&#12434;&#35211;&#12388;&#12369;&#12427;&#12398;&#12399;&#33267;&#38627;&#12398;&#25216;&#12384;&#12290;R&#12399;&#12381;&#12428;&#33258;&#20307;&#12364;&#23431;&#23449;&#12391;&#12354;&#12426;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12487;&#12540;&#12479;&#20998;&#26512;&#12398;&#12513;&#12483;&#12459;&#12391;&#12354;&#12427;&#12290;&#12402;&#12392;&#12388;&#12398;&#38556;&#23475;&#12399;&#12289;R&#12364;&#29420;&#33258;&#12398;&#35328;&#35486;&#12434;&#25345;&#12387;&#12390;&#12356;&#12390;&#12289;&#65288;&#12414;&#12383;&#21029;&#12398;&#65289;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#35328;&#35486;&#12434;&#32722;&#24471;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12371;&#12392;&#12384;&#12290;&#12375;&#12363;&#12375;&#12289;&#12356;&#12385;&#12393;&#21021;&#26399;&#12398;&#23398;&#32722;&#12459;&#12540;&#12502;&#12395;&#20055;&#12387;&#12390;&#12375;&#12414;&#12360;&#12400;&#12289;&#12371;&#12428;&#20197;&#19978;&#12395;&#12497;&#12527;&#12501;&#12523;&#12394;&#12484;&#12540;&#12523;&#12399;&#12394;&#12356;&#12290;&#35347;&#32244;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12289;R&#12434;&#24040;&#22823;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#20998;&#26512;&#12377;&#12427;&#12398;&#12395;&#20351;&#12387;&#12390;&#12456;&#12463;&#12475;&#12523;&#12398;&#38480;&#30028;&#65288;&#20363;&#12360;&#12400;&#12289;&#12354;&#12394;&#12383;&#12364;100&#19975;&#34892;&#20197;&#19978;&#12398;&#12486;&#12540;&#12502;&#12523;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12392;&#12365;&#65289;&#12434;&#36229;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="paragraph"><p>R&#12395;&#38306;&#12375;&#12390;&#12392;&#12390;&#12418;&#32032;&#26228;&#12425;&#12375;&#12356;&#12398;&#12399;&#12289;CSV&#12501;&#12449;&#12452;&#12523;&#12398;&#35501;&#12415;&#36796;&#12415;&#12363;&#12425;&#12481;&#12515;&#12540;&#12488;&#12398;&#29983;&#25104;&#12414;&#12391;&#12289;&#12354;&#12394;&#12383;&#12364;&#12377;&#12409;&#12390;&#12398;&#12503;&#12525;&#12475;&#12473;&#12434;&#36890;&#12376;&#12390;&#12487;&#12540;&#12479;&#12395;&#34892;&#12387;&#12383;&#25805;&#20316;&#12398;&#12300;&#25163;&#38918;&#12301;&#12434;&#12289;&#27491;&#30906;&#12395;&#20445;&#25345;&#20986;&#26469;&#12427;&#20107;&#12384;&#12290;&#12418;&#12375;&#12487;&#12540;&#12479;&#12364;&#22793;&#21270;&#12375;&#12383;&#12425;&#12289;&#65297;&#12463;&#12522;&#12483;&#12463;&#12391;&#12481;&#12515;&#12540;&#12488;&#12434;&#29983;&#25104;&#12375;&#30452;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12418;&#12375;&#35504;&#12363;&#12364;&#12481;&#12515;&#12540;&#12488;&#12398;&#27491;&#30906;&#12373;&#12395;&#33288;&#21619;&#12434;&#12418;&#12387;&#12383;&#12425;&#12289;&#23455;&#38555;&#12398;&#12477;&#12540;&#12473;&#12434;&#31034;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12289;&#12377;&#12409;&#12390;&#12398;&#20154;&#12364;&#20840;&#12367;&#21516;&#12376;&#12481;&#12515;&#12540;&#12488;&#12434;&#29420;&#33258;&#12395;&#20877;&#29694;&#12391;&#12365;&#12427;&#65288;&#12354;&#12427;&#12356;&#12399;&#12354;&#12394;&#12383;&#12398;&#12511;&#12473;&#12434;&#12415;&#12388;&#12369;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#65289;&#12290;</p></div>
<div class="paragraph"><p>NumPy&#12392;MatPlotLib&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12399;&#12289;&#21516;&#27096;&#12398;&#12371;&#12392;&#12434;Python&#12391;&#34892;&#12360;&#12427;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;Python&#12395;&#32722;&#29087;&#12375;&#12390;&#12356;&#12427;&#12394;&#12425;&#12289;&#36984;&#25246;&#32930;&#12395;&#12394;&#12427;&#12290;NumPy&#12392;MatPlotLib&#12399;Python&#12497;&#12483;&#12465;&#12540;&#12472;&#12391;&#12354;&#12427;&#12290;&#12487;&#12540;&#12479;&#12398;&#20998;&#26512;&#12392;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#20351;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12364;&#12289;&#20001;&#26041;&#12392;&#12418;&#38745;&#30340;&#12394;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#29305;&#21270;&#12375;&#12390;&#12356;&#12427;&#12290;&#12484;&#12540;&#12523;&#12481;&#12483;&#12503;&#12420;&#12381;&#12398;&#20182;&#12398;&#36796;&#12415;&#20837;&#12387;&#12383;&#27231;&#33021;&#12434;&#25345;&#12387;&#12383;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12481;&#12515;&#12540;&#12488;&#12434;&#20316;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12399;MapBox&#12434;&#20351;&#12387;&#12390;&#12356;&#12394;&#12356;&#12364;&#12289;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;OpenStreetMap&#12434;&#20803;&#12395;&#12375;&#12390;&#27927;&#32244;&#12373;&#12428;&#12383;&#22320;&#22259;&#12434;&#20316;&#12426;&#12383;&#12356;&#12394;&#12425;&#38750;&#24120;&#12395;&#33391;&#12356;&#12484;&#12540;&#12523;&#12384;&#12392;&#32862;&#12356;&#12390;&#12356;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#12510;&#12483;&#12503;&#12398;&#12473;&#12479;&#12452;&#12523;&#65288;&#33394;&#12289;&#12521;&#12505;&#12523;&#12394;&#12393;&#65289;&#12434;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12381;&#12428;&#12395;Leaflet&#12392;&#21628;&#12400;&#12428;&#12427;MapBox&#12398;&#12484;&#12540;&#12523;&#12364;&#12354;&#12427;&#12290;Leaflet&#12399;JavaScript&#12398;&#22320;&#22259;&#12521;&#12452;&#12502;&#12521;&#12522;&#12391;&#12289;&#22320;&#22259;&#12398;&#12477;&#12540;&#12473;&#65288;OSM&#12289;MapBox&#12289;Google Maps&#12289;Bing&#12394;&#12393;&#65289;&#12434;&#31777;&#21336;&#12395;&#20999;&#12426;&#26367;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="paragraph"><p>RaphaelJS&#12399;&#12289;&#12418;&#12358;&#23569;&#12375;&#20302;&#12524;&#12505;&#12523;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12521;&#12452;&#12502;&#12521;&#12522;&#12391;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#35201;&#32032;&#65288;&#12469;&#12540;&#12463;&#12523;&#12289;&#12521;&#12452;&#12531;&#12289;&#12486;&#12461;&#12473;&#12488;&#12398;&#12424;&#12358;&#12394;&#65289;&#12434;&#20351;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12414;&#12383;&#12289;&#12371;&#12358;&#12375;&#12383;&#35201;&#32032;&#12434;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12375;&#12383;&#12426;&#12289;&#12452;&#12531;&#12479;&#12521;&#12463;&#12471;&#12519;&#12531;&#12434;&#21152;&#12360;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#12377;&#12368;&#12395;&#20351;&#12360;&#12427;&#12496;&#12540;&#12539;&#12481;&#12515;&#12540;&#12488;&#12394;&#12393;&#12399;&#12394;&#12356;&#12398;&#12391;&#12289;&#12354;&#12394;&#12383;&#12399;&#12356;&#12367;&#12388;&#12363;&#12398;&#12524;&#12463;&#12479;&#12531;&#12464;&#12523;&#12434;&#20351;&#12387;&#12390;&#33258;&#20998;&#12391;&#25551;&#30011;&#12434;&#12375;&#12390;&#12420;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12289;Rhaphael&#12398;&#33391;&#12356;&#12392;&#12371;&#12429;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#20316;&#12387;&#12383;&#12418;&#12398;&#12364;&#20840;&#12390;Internet Explorer&#12391;&#12418;&#21205;&#12367;&#12392;&#12356;&#12358;&#20107;&#12384;&#12290;&#12371;&#12428;&#12399;&#12289;d3&#12398;&#12424;&#12358;&#12394;&#12289;&#22810;&#12367;&#12398;&#20182;&#12398;&#32032;&#26228;&#12425;&#12375;&#12356;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12539;&#12521;&#12452;&#12502;&#12521;&#12522;&#12391;&#12399;&#23455;&#29694;&#12391;&#12365;&#12390;&#12356;&#12394;&#12356;&#12290;&#24754;&#12375;&#12356;&#12371;&#12392;&#12395;&#22810;&#12367;&#12398;&#12518;&#12540;&#12470;&#12540;&#12399;&#26410;&#12384;&#12395;IE&#12434;&#20351;&#12387;&#12390;&#12356;&#12390;&#12289;&#12393;&#12435;&#12394;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12418;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;30%&#12434;&#28961;&#35222;&#12377;&#12427;&#35379;&#12395;&#12399;&#12356;&#12363;&#12394;&#12356;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>RaphaelJS&#12398;&#12411;&#12363;&#12395;&#12289;IE&#12398;&#12383;&#12417;&#12395;Flash&#12391;&#12398;&#12501;&#12457;&#12540;&#12523;&#12496;&#12483;&#12463;&#12434;&#29992;&#24847;&#12377;&#12427;&#36984;&#25246;&#32930;&#12418;&#12354;&#12427;&#12290;The New York Times&#12399;&#12371;&#12398;&#12420;&#12426;&#26041;&#12434;&#23455;&#36341;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#22580;&#21512;&#12289;&#12354;&#12394;&#12383;&#12399;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#65298;&#24230;&#38283;&#30330;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12399;&#26410;&#12384;&#12395;&#12289;IE&#12392;&#12381;&#12398;&#12411;&#12363;&#12398;&#12514;&#12480;&#12531;&#12394;&#12502;&#12521;&#12454;&#12470;&#12540;&#12395;&#21463;&#12369;&#12390;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#25552;&#20379;&#12377;&#12427;&#12300;&#26368;&#33391;&#12301;&#12398;&#12503;&#12525;&#12475;&#12473;&#12395;&#12388;&#12356;&#12390;&#30906;&#20449;&#12364;&#25345;&#12390;&#12394;&#12356;&#12391;&#12356;&#12427;&#12290;RaphaelJS&#12391;&#20316;&#12387;&#12383;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;IE&#12391;&#12402;&#12393;&#12367;&#36933;&#12367;&#21205;&#12356;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#12375;&#12400;&#12375;&#12400;&#12354;&#12427;&#12375;&#12289;&#12514;&#12480;&#12531;&#12394;&#12502;&#12521;&#12454;&#12470;&#12540;&#12391;&#12418;Flash&#29256;&#12424;&#12426;10&#20493;&#12418;&#36933;&#12356;&#12371;&#12392;&#12418;&#12354;&#12427;&#12290;&#12384;&#12363;&#12425;&#12289;Flash&#12434;&#20195;&#26367;&#25163;&#27573;&#12392;&#12375;&#12390;&#29992;&#24847;&#12377;&#12427;&#12398;&#12399;&#12289;&#20840;&#12390;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#12495;&#12452;&#12463;&#12458;&#12522;&#12486;&#12451;&#12540;&#12394;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#25552;&#20379;&#12377;&#12427;&#12392;&#12365;&#12398;&#12424;&#12426;&#33391;&#12356;&#36984;&#25246;&#32930;&#12384;&#12290;</p></div>
</div>
<div class="attribution">
<em>Open Knowledge Foundation</em><br>
&#8212; Gregor Aisch
</div></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#31169;&#12364;&#38972;&#12426;&#12395;&#12375;&#12390;&#12356;&#12427;&#12484;&#12540;&#12523;&#12399;&#12456;&#12463;&#12475;&#12523;&#12384;&#12290;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12391;&#12398;&#12524;&#12509;&#12540;&#12486;&#12451;&#12531;&#12464;&#12398;&#22810;&#12367;&#12398;&#21839;&#38988;&#12434;&#35299;&#27770;&#12391;&#12365;&#12427;&#12375;&#12289;&#23398;&#32722;&#12364;&#23481;&#26131;&#12391;&#12411;&#12392;&#12435;&#12393;&#12398;&#12524;&#12509;&#12540;&#12479;&#12540;&#12364;&#21033;&#29992;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#21033;&#28857;&#12364;&#12354;&#12427;&#12290;&#12486;&#12540;&#12502;&#12523;&#12434;&#12510;&#12540;&#12472;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12392;&#12365;&#12289;&#31169;&#12399;&#33391;&#12367;Access&#12434;&#20351;&#12358;&#12364;&#12289;&#12381;&#12398;&#24460;&#12391;&#12510;&#12540;&#12472;&#12373;&#12428;&#12383;&#12486;&#12540;&#12502;&#12523;&#12434;&#12456;&#12463;&#12475;&#12523;&#12395;&#25147;&#12375;&#12390;&#12373;&#12425;&#12394;&#12427;&#20316;&#26989;&#12434;&#12377;&#12427;&#12290;&#31169;&#12399;ESRI&#12398;ArcMap&#12434;&#22320;&#29702;&#30340;&#12394;&#20998;&#26512;&#12395;&#20351;&#12358;&#12290;&#12497;&#12527;&#12501;&#12523;&#12394;&#12484;&#12540;&#12523;&#12391;&#12289;&#22320;&#29702;&#30340;&#12394;&#12487;&#12540;&#12479;&#12434;&#38598;&#12417;&#12427;&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12391;&#12418;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#12290;TextWrangler&#12399;&#12289;&#30294;&#12398;&#12354;&#12427;&#12524;&#12452;&#12450;&#12454;&#12488;&#12434;&#25345;&#12388;&#12486;&#12461;&#12473;&#12488;&#12486;&#12461;&#12473;&#12488;&#12539;&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#26178;&#12395;&#32032;&#26228;&#12425;&#12375;&#12356;&#20181;&#20107;&#12434;&#12377;&#12427;&#12375;&#12289;&#27491;&#35215;&#34920;&#29694;&#12434;&#20351;&#12387;&#12390;&#27927;&#32244;&#12373;&#12428;&#12383;&#26908;&#32034;&#12392;&#32622;&#25563;&#20966;&#29702;&#12434;&#34892;&#12358;&#20107;&#12364;&#12391;&#12365;&#12427;&#12290;&#30452;&#32218;&#22238;&#24112;&#12398;&#12424;&#12358;&#12394;&#32113;&#35336;&#12398;&#12486;&#12463;&#12491;&#12483;&#12463;&#12434;&#20351;&#12358;&#24517;&#35201;&#12364;&#12354;&#12427;&#12392;&#12365;&#12399;&#12289;SPSS&#12434;&#20351;&#12358;&#12290;&#35242;&#12375;&#12415;&#12420;&#12377;&#12356;&#12463;&#12522;&#12483;&#12463;&#12513;&#12491;&#12517;&#12540;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;100&#19975;&#34892;&#12418;&#12398;&#12524;&#12467;&#12540;&#12489;&#12434;&#12418;&#12388;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#25201;&#12356;&#12501;&#12451;&#12523;&#12479;&#12522;&#12531;&#12464;&#12420;&#12503;&#12525;&#12464;&#12521;&#12512;&#12373;&#12428;&#12383;&#22793;&#25968;&#12398;&#12424;&#12358;&#12394;&#12504;&#12499;&#12540;&#12394;&#29992;&#36884;&#12395;&#12399;&#12289;SAS&#12434;&#20351;&#12358;&#12290;</p></div>
</div>
<div class="attribution">
<em>Walter Cronkite School of Journalism</em><br>
&#8212; Steve Doig
</div></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#25105;&#12293;&#12364;&#36984;&#12406;&#12484;&#12540;&#12523;&#12395;&#12399;&#12289;&#12487;&#12540;&#12479;&#12434;&#12356;&#12376;&#12387;&#12383;&#12426;&#12473;&#12463;&#12524;&#12540;&#12500;&#12531;&#12464;&#12434;&#12375;&#12383;&#12426;&#12377;&#12427;&#12383;&#12417;&#12398;Python&#12392;Django&#12364;&#20837;&#12427;&#12290;&#12414;&#12383;&#12289;PostGIS&#12420;QGIS&#12289;&#12381;&#12428;&#12395;MapBox&#12484;&#12540;&#12523;&#12461;&#12483;&#12488;&#12418;&#12377;&#12372;&#12356;&#12454;&#12455;&#12502;&#22320;&#22259;&#12434;&#27083;&#31689;&#12377;&#12427;&#12398;&#12395;&#24517;&#35201;&#12384;&#12290;R&#12392;NumPy + MatPlotLib&#12399;&#12289;&#25105;&#12293;&#12364;&#12487;&#12540;&#12479;&#12398;&#20998;&#26512;&#35519;&#26619;&#12434;&#34892;&#12358;&#12383;&#12417;&#12398;&#12461;&#12483;&#12488;&#12398;&#36984;&#25246;&#32930;&#12392;&#12375;&#12390;&#12393;&#12385;&#12425;&#12364;&#20778;&#20301;&#12363;&#31478;&#12387;&#12390;&#12356;&#12427;&#12392;&#12371;&#12429;&#12384;&#12364;&#12289;&#33258;&#20998;&#33258;&#36523;&#12391;&#38283;&#30330;&#12375;&#12383;CVSKit&#12399;&#26368;&#36817;&#12398;&#19968;&#30058;&#12398;&#12362;&#27671;&#12395;&#20837;&#12426;&#12384;&#12290;</p></div>
</div>
<div class="attribution">
<em>Chicago Tribune</em><br>
&#8212; Brian Boyer
</div></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>La Nacion&#12391;&#25105;&#12293;&#12364;&#20351;&#12387;&#12390;&#12356;&#12427;&#12484;&#12540;&#12523;&#65306;</p></div>
<div class="ulist"><ul>
<li>
<p>
&#12487;&#12540;&#12479;&#12398;&#12463;&#12522;&#12540;&#12491;&#12531;&#12464;&#12289;&#12414;&#12392;&#12417;&#12392;&#35299;&#26512;&#12395;&#12456;&#12463;&#12475;&#12523;&#12434;&#20351;&#12387;&#12390;&#12356;&#12427;&#12290;
</p>
</li>
<li>
<p>
Google Spreadsheets &#12399;Google Fusion Tbles&#12420;Junar Open Data Platform&#12398;&#12424;&#12358;&#12394;&#12469;&#12540;&#12499;&#12473;&#12392;&#25509;&#32154;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#12358;&#12290;
</p>
</li>
<li>
<p>
Junar&#12399;&#25105;&#12293;&#12398;&#12487;&#12540;&#12479;&#12434;&#12471;&#12455;&#12450;&#12375;&#12383;&#12426;&#12289;&#25105;&#12293;&#12398;&#35352;&#20107;&#12420;&#12502;&#12525;&#12464;&#35352;&#20107;&#12395;&#22475;&#12417;&#36796;&#12416;&#12383;&#12417;&#12395;&#24517;&#35201;&#12391;&#12354;&#12427;&#12290;
</p>
</li>
<li>
<p>
Tableau&#12399;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#12383;&#12417;&#12395;&#20351;&#12358;&#12290;
</p>
</li>
<li>
<p>
Qlikview&#12399;&#12392;&#12390;&#12418;&#39640;&#36895;&#12394;&#12499;&#12472;&#12493;&#12473;&#35299;&#26512;&#12484;&#12540;&#12523;&#12391;&#12289;&#22823;&#12365;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#12501;&#12451;&#12523;&#12479;&#12540;&#12375;&#12390;&#20998;&#26512;&#12377;&#12427;&#12398;&#12395;&#20351;&#12358;&#12290;
</p>
</li>
<li>
<p>
NitroPDF&#12399;PDF&#12434;&#12486;&#12461;&#12473;&#12488;&#12392;&#12456;&#12463;&#12475;&#12523;&#12501;&#12449;&#12452;&#12523;&#12395;&#22793;&#25563;&#12377;&#12427;&#12398;&#12395;&#20351;&#12358;&#12290;&#12381;&#12375;&#12390;&#12289;
</p>
</li>
<li>
<p>
Google Fusion Tables&#12434;&#22320;&#22259;&#12505;&#12540;&#12473;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#20351;&#12358;&#12290;
</p>
</li>
</ul></div>
</div>
<div class="attribution">
<em>La Nacion (Argentina)</em><br>
&#8212; Ang&#233;lica Peralta Ramos
</div></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#25216;&#34899;&#30340;&#12394;&#12496;&#12452;&#12450;&#12473;&#12398;&#12394;&#12356;&#33609;&#12398;&#26681;&#12398;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12540;&#12392;&#12375;&#12390;&#12289;Transparency Hackers&#12391;&#12399;&#22810;&#12367;&#12398;&#30064;&#12394;&#12427;&#12484;&#12540;&#12523;&#12392;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#35328;&#35486;&#12434;&#20351;&#12358;&#12290;&#12513;&#12531;&#12496;&#12540;&#12399;&#12381;&#12428;&#12382;&#12428;&#12395;&#22909;&#12415;&#12398;&#12475;&#12483;&#12488;&#12364;&#12354;&#12426;&#12289;&#12371;&#12398;&#22810;&#27096;&#12373;&#12399;&#25105;&#12293;&#12398;&#24375;&#12415;&#12391;&#12354;&#12426;&#24369;&#12415;&#12391;&#12418;&#12354;&#12427;&#12290;&#19968;&#37096;&#12398;&#12513;&#12531;&#12496;&#12540;&#12399;&#12300;Transparency Hacker Linux Distribution&#12301;&#12434;&#38283;&#30330;&#12375;&#12390;&#12356;&#12390;&#12289;&#12393;&#12371;&#12391;&#12391;&#12418;OS&#12434;&#12502;&#12540;&#12488;&#12375;&#12390;&#12487;&#12540;&#12479;&#35299;&#26512;&#12434;&#22987;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12398;&#12484;&#12540;&#12523;&#12461;&#12483;&#12488;&#12399;&#12289;Refine&#12289;RStudio&#12289;&#12381;&#12375;&#12390;OpenOffice Calc&#65288;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12395;&#35443;&#12375;&#12356;&#20154;&#12293;&#12363;&#12425;&#35211;&#33853;&#12392;&#12373;&#12428;&#12390;&#12356;&#12427;&#12364;&#12289;&#12385;&#12423;&#12387;&#12392;&#12375;&#12383;&#20316;&#26989;&#12395;&#12399;&#26412;&#24403;&#12395;&#24441;&#12395;&#31435;&#12388;&#65289;&#12398;&#12424;&#12358;&#12394;&#12289;&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#12383;&#12417;&#12398;&#12356;&#12367;&#12388;&#12363;&#12398;&#12362;&#12418;&#12375;&#12429;&#12356;&#12484;&#12540;&#12523;&#12392;&#12521;&#12452;&#12502;&#12521;&#12522;&#12434;&#21454;&#12417;&#12390;&#12356;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#25105;&#12293;&#12399;&#12373;&#12387;&#12392;&#12503;&#12525;&#12488;&#12479;&#12452;&#12503;&#12434;&#20316;&#25104;&#12375;&#12390;&#32080;&#26524;&#12434;&#12458;&#12531;&#12521;&#12452;&#12531;&#12395;&#20445;&#23384;&#12377;&#12427;&#12398;&#12395;&#12289;Scraperwiki&#12434;&#33391;&#12367;&#20351;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12420;&#12464;&#12521;&#12501;&#12398;&#12383;&#12417;&#12395;&#12289;&#22810;&#12367;&#12398;&#25105;&#12293;&#12398;&#12424;&#12367;&#20351;&#12358;&#12484;&#12540;&#12523;&#12364;&#12354;&#12427;&#12290;Python&#12392;NumPy&#12399;&#12392;&#12390;&#12418;&#12497;&#12527;&#12501;&#12523;&#12384;&#12290;&#20309;&#20154;&#12363;&#12398;&#20154;&#12364;R&#12434;&#35430;&#12375;&#12390;&#12356;&#12427;&#12364;&#12289;&#32080;&#23616;&#31169;&#12399;JavaScript&#12391;&#12464;&#12521;&#12501;&#12434;&#25551;&#30011;&#12377;&#12427;d3&#12289;Flot&#12289;&#12381;&#12375;&#12390;RaphaelJS&#12398;&#12424;&#12358;&#12394;&#12521;&#12452;&#12502;&#12521;&#12522;&#12364;&#25105;&#12293;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#22810;&#12367;&#12391;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#12392;&#24605;&#12358;&#12290;&#26368;&#24460;&#12395;&#12289;&#25105;&#12293;&#12399;&#22320;&#22259;&#12398;&#20316;&#25104;&#12398;&#12383;&#12417;&#12395;&#22810;&#12367;&#12398;&#12484;&#12540;&#12523;&#12434;&#35430;&#12375;&#12383;&#12364;&#12289;Tilemill&#12364;&#38750;&#24120;&#12395;&#12362;&#12418;&#12375;&#12429;&#12356;&#12484;&#12540;&#12523;&#12384;&#12387;&#12383;&#12290;</p></div>
</div>
<div class="attribution">
<em>Transpar&#234;ncia Hacker</em><br>
&#8212; Pedro Markun
</div></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを理解する.html" class="btn">章: データを理解する</a>
    
    
        <a href="データを理解する_7.html" class="btn">次: データ可視化を利用してデータの中の知見を見つける</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
