<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データを扱うための基礎的な手順 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを理解する.html" class="btn">章: データを理解する</a>
        
        
            <a href="データを理解する_3.html" class="btn">次: 一塊32ポンドのパン</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データを扱うための基礎的な手順 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#12383;&#12417;&#12398;&#22522;&#30990;&#30340;&#12394;&#25163;&#38918;">&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#12383;&#12417;&#12398;&#22522;&#30990;&#30340;&#12394;&#25163;&#38918;</h3>
<div class="paragraph">
<p>&#12354;&#12394;&#12383;&#12364;&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#22987;&#12417;&#12427;&#26178;&#12395;&#12289;&#23569;&#12394;&#12367;&#12392;&#12418;&#65299;&#12388;&#12398;&#12461;&#12540;&#12467;&#12531;&#12475;&#12503;&#12488;&#12434;&#29702;&#35299;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;:</p>
</div>
<div class="ulist">
<ul>
<li>
<p>&#12487;&#12540;&#12479;&#12434;&#27714;&#12417;&#12427;&#38555;&#12395;&#12289;&#12354;&#12394;&#12383;&#12364;&#31572;&#12360;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#36074;&#21839;&#12398;&#12522;&#12473;&#12488;&#12363;&#12425;&#22987;&#12417;&#12427;&#12409;&#12365;&#12384;&#12290;</p>
</li>
<li>
<p>&#12487;&#12540;&#12479;&#12399;&#12383;&#12356;&#12390;&#12356;&#27738;&#12356;&#29366;&#24907;&#12394;&#12398;&#12391;&#12289;&#22855;&#40599;&#12395;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p>
</li>
<li>
<p>&#12487;&#12540;&#12479;&#12395;&#12399;&#26126;&#31034;&#30340;&#12395;&#12394;&#12387;&#12390;&#12356;&#12394;&#12356;&#29305;&#24500;&#12364;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p>
</li>
</ul>
</div>
<div id="FIG052" class="imageblock" style="float: none">
<div class="content">
<img src="figs/incoming/05-MM.png" alt="05 MM">
</div>
<div class="title">Figure 2. &#27738;&#12356;&#12487;&#12540;&#12479;</div>
</div>
<div class="sect3">
<h4 id="_&#12354;&#12394;&#12383;&#12364;&#31572;&#12360;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#36074;&#21839;&#12434;&#29702;&#35299;&#12377;&#12427;">&#12354;&#12394;&#12383;&#12364;&#31572;&#12360;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#36074;&#21839;&#12434;&#29702;&#35299;&#12377;&#12427;</h4>
<div class="paragraph">
<p>&#22810;&#12367;&#12398;&#22580;&#21512;&#12289;&#12487;&#12540;&#12479;&#12434;&#20966;&#29702;&#12377;&#12427;&#20107;&#12399;&#29983;&#36523;&#12398;&#24773;&#22577;&#28304;&#12395;&#12452;&#12531;&#12479;&#12540;&#12499;&#12517;&#12540;&#12434;&#12377;&#12427;&#20107;&#12395;&#20284;&#12390;&#12356;&#12427;&#12290; &#12354;&#12394;&#12383;&#12399;&#12289;&#12354;&#12427;&#12487;&#12540;&#12479;&#12395;&#12388;&#12356;&#12390;&#36074;&#21839;&#12434;&#12375;&#12390;&#31572;&#12360;&#12434;&#24341;&#12365;&#20986;&#12381;&#12358;&#12392;&#12377;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#24773;&#22577;&#28304;&#12398;&#20154;&#12364;&#33258;&#20998;&#12383;&#12385;&#12364;&#30693;&#12387;&#12390;&#12356;&#12427;&#20107;&#12375;&#12363;&#31572;&#12360;&#12390;&#12367;&#12428;&#12394;&#12356;&#12424;&#12358;&#12395;&#12289;&#19968;&#22602;&#12398;&#12487;&#12540;&#12479;&#12399;&#27491;&#12375;&#12356;&#35352;&#37682;&#12392;&#36969;&#20999;&#12394;&#20516;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#36074;&#21839;&#12395;&#12375;&#12363;&#31572;&#12360;&#12390;&#12367;&#12428;&#12394;&#12356;&#12290;&#12388;&#12414;&#12426;&#12289;&#12354;&#12394;&#12383;&#12399;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12377;&#12427;&#21069;&#12395;&#33258;&#20998;&#12364;&#12393;&#12435;&#12394;&#36074;&#21839;&#12395;&#31572;&#12360;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12398;&#12363;&#12434;&#27880;&#24847;&#28145;&#12367;&#32771;&#12360;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12398;&#12384;&#12290;&#22522;&#26412;&#30340;&#12395;&#12399;&#12289;&#12354;&#12394;&#12383;&#12399;&#36870;&#21521;&#12365;&#12395;&#20316;&#26989;&#12434;&#36914;&#12417;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#26368;&#21021;&#12395;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#20013;&#12391;&#35486;&#12426;&#12383;&#12356;&#12487;&#12540;&#12479;&#12395;&#12424;&#12387;&#12390;&#35388;&#26126;&#12391;&#12365;&#12427;&#20107;&#26564;&#12434;&#12522;&#12473;&#12488;&#12450;&#12483;&#12503;&#12377;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#12393;&#12435;&#12394;&#20516;&#12420;&#35352;&#37682;&#12434;&#25163;&#12395;&#20837;&#12428;&#12383;&#12356;&#12363;&#12434;&#27770;&#12417;&#12390;&#12289;&#12381;&#12375;&#12390;&#12420;&#12387;&#12392;&#12381;&#12428;&#12425;&#12398;&#20107;&#26564;&#12434;&#35486;&#12427;&#12383;&#12417;&#12395;&#20998;&#26512;&#12375;&#22987;&#12417;&#12427;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#22320;&#22495;&#12398;&#29359;&#32618;&#12524;&#12509;&#12540;&#12488;&#12395;&#38306;&#12377;&#12427;&#20363;&#12434;&#32771;&#12360;&#12390;&#12415;&#12424;&#12358;&#12290;&#12354;&#12394;&#12383;&#12364;&#12354;&#12394;&#12383;&#12398;&#20303;&#12416;&#37117;&#24066;&#12398;&#29359;&#32618;&#12398;&#20670;&#21521;&#12395;&#27880;&#30446;&#12375;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#32771;&#12360;&#12427;&#12392;&#12375;&#12424;&#12358;&#12290;&#12354;&#12394;&#12383;&#12364;&#35542;&#12376;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12398;&#12399;&#12289;&#30064;&#12394;&#12427;&#29359;&#32618;&#12364;&#19968;&#30058;&#30330;&#29983;&#12375;&#12420;&#12377;&#12356;&#19968;&#26085;&#12398;&#12358;&#12385;&#12398;&#26178;&#38291;&#24111;&#12392;&#26332;&#26085;&#12289;&#12381;&#12398;&#37117;&#24066;&#12398;&#12393;&#12398;&#12456;&#12522;&#12450;&#12364;&#12381;&#12428;&#12382;&#12428;&#12398;&#12459;&#12486;&#12468;&#12522;&#12398;&#29359;&#32618;&#12364;&#38971;&#30330;&#12375;&#12390;&#12356;&#12427;&#22580;&#25152;&#12391;&#12354;&#12427;&#12363;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12354;&#12394;&#12383;&#12399;&#12354;&#12394;&#12383;&#12364;&#35201;&#27714;&#12377;&#12427;&#12487;&#12540;&#12479;&#12364;&#29359;&#32618;&#12398;&#22577;&#21578;&#12373;&#12428;&#12383;&#26085;&#12392;&#26178;&#38291;&#12289;&#29359;&#32618;&#12398;&#31278;&#39006;&#65288;&#27578;&#20154;&#12289;&#31363;&#30423;&#12289;&#24375;&#30423;&#12394;&#12393;&#65289;&#12289;&#12381;&#12375;&#12390;&#29359;&#32618;&#12364;&#36215;&#12371;&#12387;&#12383;&#22580;&#25152;&#12398;&#24773;&#22577;&#12434;&#21547;&#12435;&#12391;&#12356;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#20107;&#12395;&#27671;&#12389;&#12367;&#12290;&#12384;&#12363;&#12425;&#12289;&#26085;&#20184;&#12392;&#26178;&#38291;&#12289;&#29359;&#32618;&#12398;&#12459;&#12486;&#12468;&#12522;&#12392;&#20303;&#25152;&#12364;&#12354;&#12394;&#12383;&#12364;&#12381;&#12358;&#12375;&#12383;&#36074;&#21839;&#12395;&#31572;&#12360;&#12427;&#12398;&#12395;&#24517;&#35201;&#12394;&#26368;&#20302;&#38480;&#12398;&#35201;&#32032;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12375;&#12363;&#12375;&#12289;&#12371;&#12398;&#65300;&#12388;&#12398;&#22793;&#25968;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12391;&#12399;&#31572;&#12360;&#12427;&#20107;&#12364;&#12391;&#12365; <span class="underline">&#12394;&#12356;</span> &#33288;&#21619;&#28145;&#12356;&#36074;&#21839;&#12364;&#12383;&#12367;&#12373;&#12435;&#12354;&#12427;&#12371;&#12392;&#12395;&#27880;&#24847;&#12375;&#12390;&#12411;&#12375;&#12356;&#12290;&#20363;&#12360;&#12400;&#34987;&#23475;&#32773;&#12398;&#20154;&#31278;&#12392;&#24615;&#21029;&#12289;&#30423;&#12414;&#12428;&#12383;&#12418;&#12398;&#12398;&#32207;&#38989;&#12289;&#12414;&#12383;&#12399;&#26368;&#12418;&#22810;&#12367;&#36910;&#25429;&#32773;&#12434;&#20986;&#12375;&#12383;&#35686;&#23448;&#12399;&#35504;&#12363;&#12394;&#12393;&#12290;&#12381;&#12428;&#12395;&#12289;&#12354;&#12394;&#12383;&#12399;&#20363;&#12360;&#12400;&#65299;&#24180;&#38291;&#12392;&#12356;&#12387;&#12383;&#29305;&#23450;&#12398;&#27231;&#38306;&#12398;&#35352;&#37682;&#12375;&#12363;&#24471;&#12427;&#20107;&#12364;&#12391;&#12365;&#12394;&#12356;&#12290;&#12371;&#12428;&#12399;&#12289;&#12373;&#12425;&#12395;&#38263;&#26399;&#38291;&#12434;&#35211;&#28193;&#12375;&#12383;&#26178;&#12395;&#29359;&#32618;&#12398;&#20670;&#21521;&#12364;&#22793;&#21270;&#12375;&#12390;&#12356;&#12427;&#12363;&#12395;&#12388;&#12356;&#12390;&#20309;&#12418;&#35486;&#12428;&#12394;&#12356;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#24847;&#21619;&#12375;&#12358;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#30097;&#21839;&#12399;&#12354;&#12394;&#12383;&#12398;&#24819;&#23450;&#12375;&#12390;&#12356;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#31684;&#22258;&#12398;&#22806;&#12395;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289;&#12381;&#12428;&#12399;&#21839;&#38988;&#12391;&#12399;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#12487;&#12540;&#12479;&#12398;&#20998;&#26512;&#12434;&#12399;&#12376;&#12417;&#12390;&#12363;&#12425;&#31361;&#28982;&#12395;&#37117;&#24066;&#12398;&#22320;&#22495;&#27598;&#12395;&#12393;&#12428;&#12384;&#12369;&#12398;&#29359;&#32618;&#12364;&#36910;&#25429;&#12395;&#12424;&#12387;&#12390;&#35299;&#27770;&#12373;&#12428;&#12383;&#12363;&#12398;&#27604;&#29575;&#12434;&#30693;&#12426;&#12383;&#12367;&#12399;&#12394;&#12356;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12371;&#12363;&#12425;&#23398;&#12409;&#12427;&#20107;&#12399;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#12354;&#12427;&#12524;&#12467;&#12540;&#12489;&#12392;&#12524;&#12467;&#12540;&#12489;&#12395;&#21547;&#12414;&#12428;&#12427;&#20516;&#12434; <span class="underline">&#12377;&#12409;&#12390;</span> &#35201;&#27714;&#12377;&#12427;&#12398;&#12399;&#12289;&#30446;&#12398;&#21069;&#12395;&#12354;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#12383;&#12417;&#12398;&#36074;&#21839;&#12395;&#31572;&#12360;&#12427;&#12384;&#12369;&#12398;&#37096;&#20998;&#30340;&#12394;&#12487;&#12540;&#12479;&#12434;&#35201;&#27714;&#12377;&#12427;&#12424;&#12426;&#12418;&#33391;&#12356;&#12450;&#12452;&#12487;&#12450;&#12384;&#12392;&#35328;&#12358;&#20107;&#12384;&#12290;&#65288;&#23455;&#38555;&#12395;&#12289;&#37096;&#20998;&#30340;&#12394;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12377;&#12427;&#12398;&#12395;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12434;&#22806;&#27880;&#12377;&#12427;&#12394;&#12425;&#12289;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12377;&#12427;&#26041;&#12364;&#23433;&#12367;&#28168;&#12416;&#65289;&#12354;&#12394;&#12383;&#12399;&#12356;&#12388;&#12391;&#12418;&#33258;&#20998;&#12398;&#12487;&#12540;&#12479;&#12398;&#19968;&#37096;&#12434;&#25277;&#20986;&#12377;&#12427;&#20107;&#12364;&#12391;&#12365;&#12427;&#12375;&#12289;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12395;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12428;&#12400;&#12289;&#12524;&#12509;&#12540;&#12488;&#12434;&#26360;&#12356;&#12390;&#12356;&#12427;&#26368;&#20013;&#12395;&#24460;&#12363;&#12425;&#24605;&#12356;&#12388;&#12367;&#26032;&#12375;&#12356;&#36074;&#21839;&#12395;&#12418;&#31572;&#12360;&#12425;&#12428;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35036;&#36275;&#12377;&#12427;&#20182;&#12398;&#12450;&#12452;&#12487;&#12450;&#12434;&#19982;&#12360;&#12390;&#12367;&#12428;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#23432;&#31192;&#32681;&#21209;&#12395;&#38306;&#12377;&#12427;&#27861;&#24459;&#12420;&#12411;&#12363;&#12398;&#12509;&#12522;&#12471;&#12540;&#12395;&#12424;&#12387;&#12390;&#12289;&#12354;&#12427;&#12487;&#12540;&#12479;&#12289;&#29344;&#29298;&#32773;&#12398;&#36523;&#20803;&#12420;&#21311;&#21517;&#12398;&#24773;&#22577;&#28304;&#12394;&#12393;&#12399;&#20844;&#38283;&#12391;&#12365;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#37096;&#20998;&#30340;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12391;&#12354;&#12387;&#12390;&#12418;&#20309;&#12418;&#28961;&#12356;&#12424;&#12426;&#12378;&#12356;&#12406;&#12435;&#12392;&#33391;&#12356;&#12418;&#12398;&#12384;&#12290;&#32232;&#38598;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12364;&#12289;&#12393;&#12398;&#36074;&#21839;&#12395;&#31572;&#12360;&#12427;&#20107;&#12364;&#12391;&#12365;&#12390;&#12393;&#12398;&#36074;&#21839;&#12395;&#31572;&#12360;&#12427;&#20107;&#12364;&#12391;&#12365;&#12394;&#12356;&#12363;&#12434;&#12354;&#12394;&#12383;&#12364;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#38480;&#12426;&#12395;&#12362;&#12356;&#12390;&#12399;&#12290;</p>
</div>
</div>
<div class="sect3">
<h4 id="_&#20081;&#38609;&#12394;&#12487;&#12540;&#12479;&#12434;&#12365;&#12428;&#12356;&#12395;&#12377;&#12427;">&#20081;&#38609;&#12394;&#12487;&#12540;&#12479;&#12434;&#12365;&#12428;&#12356;&#12395;&#12377;&#12427;</h4>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#38306;&#12377;&#12427;&#20316;&#26989;&#12391;&#26368;&#12418;&#22823;&#12365;&#12394;&#21839;&#38988;&#12398;&#19968;&#12388;&#12399;&#12289;&#12375;&#12400;&#12375;&#12400;&#12354;&#12394;&#12383;&#12364;&#20998;&#26512;&#12398;&#12383;&#12417;&#12395;&#20351;&#12358;&#12487;&#12540;&#12479;&#12364;&#12362;&#24441;&#25152;&#20181;&#20107;&#12398;&#12383;&#12417;&#12395;&#38598;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#21839;&#38988;&#12399;&#27491;&#30906;&#12373;&#12398;&#27161;&#28310;&#12364;&#12371;&#12398;&#65298;&#12388;&#12398;&#27963;&#21205;&#12398;&#38291;&#12391;&#12363;&#12394;&#12426;&#30064;&#12394;&#12427;&#20107;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#20363;&#12360;&#12400;&#12289;&#29359;&#32618;&#32773;&#12398;&#35009;&#21028;&#12471;&#12473;&#12486;&#12512;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#20027;&#35201;&#12394;&#27231;&#33021;&#12399;&#12289;&#34987;&#21578;&#20154;&#12472;&#12519;&#12540;&#12531;&#12474;&#12434;&#30435;&#29508;&#12363;&#12425;&#20986;&#12375;&#12390;&#35009;&#21028;&#23448;&#12473;&#12511;&#12473;&#12398;&#20803;&#12395;&#20844;&#32884;&#20250;&#12398;&#26178;&#38291;&#12395;&#30906;&#23455;&#12395;&#36899;&#12428;&#12390;&#34892;&#12367;&#20107;&#12384;&#12290;&#12371;&#12398;&#12383;&#12417;&#12395;&#12399;&#12472;&#12519;&#12540;&#12531;&#12474;&#12398;&#35477;&#29983;&#26085;&#12364;&#38291;&#36949;&#12387;&#12390;&#12356;&#12390;&#12418;&#12289;&#24444;&#12398;&#20303;&#25152;&#12364;&#35492;&#12387;&#12390;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12390;&#12418;&#12289;&#12354;&#12427;&#12356;&#12399;&#12511;&#12489;&#12523;&#12493;&#12540;&#12512;&#12364;&#38291;&#36949;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12373;&#12360;&#22823;&#12365;&#12394;&#21839;&#38988;&#12395;&#12399;&#12394;&#12425;&#12394;&#12356;&#12290;&#19968;&#33324;&#30340;&#12395;&#12399;&#12289;&#12371;&#12398;&#12471;&#12473;&#12486;&#12512;&#12399;&#19981;&#23436;&#20840;&#12394;&#12524;&#12467;&#12540;&#12489;&#12434;&#12388;&#12363;&#12387;&#12390;&#12418;&#12472;&#12519;&#12540;&#12531;&#12474;&#12434;&#12473;&#12511;&#12473;&#12398;&#35009;&#21028;&#37096;&#23627;&#12395;&#32004;&#26463;&#36890;&#12426;&#12398;&#26178;&#38291;&#12395;&#36899;&#12428;&#12390;&#34892;&#12367;&#20107;&#12364;&#12391;&#12365;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12375;&#12363;&#12375;&#12381;&#12358;&#12375;&#12383;&#38291;&#36949;&#12356;&#12399;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12363;&#12425;&#12497;&#12479;&#12540;&#12531;&#12434;&#30330;&#35211;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#35430;&#12415;&#12434;&#27498;&#12414;&#12379;&#12427;&#12290;&#12381;&#12398;&#12383;&#12417;&#12289;&#12354;&#12383;&#12425;&#12375;&#12356;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#25163;&#12395;&#20837;&#12428;&#12383;&#38555;&#12395;&#12354;&#12394;&#12383;&#12364;&#26368;&#21021;&#12395;&#12377;&#12427;&#12409;&#12365;&#20181;&#20107;&#12398;&#22823;&#37096;&#20998;&#12399;&#12289;&#12487;&#12540;&#12479;&#12364;&#12393;&#12428;&#12384;&#12369;&#27738;&#12356;&#12363;&#12434;&#35519;&#26619;&#12377;&#12427;&#12371;&#12392;&#12391;&#12354;&#12426;&#12289;&#12381;&#12428;&#12434;&#22855;&#40599;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12487;&#12540;&#12479;&#12398;&#27738;&#12373;&#12434;&#12481;&#12455;&#12483;&#12463;&#12377;&#12427;&#25163;&#12387;&#21462;&#12426;&#26089;&#12367;&#12390;&#26377;&#21177;&#12394;&#25163;&#27573;&#12399;&#12289;&#12459;&#12486;&#12468;&#12522;&#22793;&#25968;&#12398;&#38971;&#24230;&#12398;&#34920;&#12434;&#20316;&#12427;&#20107;&#12391;&#12289;&#12381;&#12358;&#12377;&#12427;&#12392;&#30064;&#12394;&#12427;&#20516;&#12399;&#27604;&#36611;&#30340;&#23567;&#12373;&#12394;&#37327;&#12375;&#12363;&#20986;&#29694;&#12375;&#12394;&#12356;&#12399;&#12378;&#12384;&#12290;&#65288;&#20363;&#12360;&#12400;Excel&#12394;&#12425;&#12289;&#12501;&#12451;&#12523;&#12479;&#12363;&#12500;&#12508;&#12483;&#12488;&#12539;&#12486;&#12540;&#12502;&#12523;&#12434;&#12459;&#12486;&#12468;&#12522;&#22793;&#25968;&#12395;&#36969;&#29992;&#12377;&#12427;&#20107;&#12391;&#12371;&#12428;&#12434;&#23455;&#29694;&#12391;&#12365;&#12427;&#65289;</p>
</div>
<div class="paragraph">
<p>&#31777;&#21336;&#12394;&#20363;&#12392;&#12375;&#12390;&#8221;&#24615;&#21029;&#8221;&#12434;&#21462;&#12426;&#19978;&#12370;&#12390;&#12415;&#12424;&#12358;&#12290;&#12354;&#12394;&#12383;&#12399;&#24615;&#21029;&#12398;&#12501;&#12451;&#12540;&#12523;&#12489;&#12395;&#20363;&#12360;&#12400;Male&#12289;Female&#12289;M&#12289;F&#12289;1&#12289;0&#12289;MALE&#12289;FEMALE&#12392;&#12356;&#12387;&#12383;&#12424;&#12358;&#12394;&#20516;&#12364;&#12372;&#12385;&#12419;&#12414;&#12380;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12398;&#12434;&#35211;&#12388;&#12369;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;"Femal"&#12398;&#12424;&#12358;&#12394;&#32180;&#12426;&#38291;&#36949;&#12356;&#12418;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#24615;&#21029;&#12398;&#20998;&#26512;&#12434;&#27491;&#12375;&#12367;&#34892;&#12358;&#12383;&#12417;&#12395;&#12399;&#12289;&#12354;&#12394;&#12383;&#12399;&#34920;&#35352;&#12398;&#32113;&#19968;&#8213;&#8213;&#24656;&#12425;&#12367;M&#12392;F&#12395;&#8213;&#8213;&#12434;&#34892;&#12356;&#12289;&#12381;&#12375;&#12390;&#12377;&#12409;&#12390;&#12398;&#20516;&#12434;&#12371;&#12398;&#34920;&#35352;&#12395;&#21512;&#12431;&#12379;&#12394;&#12369;&#12428;&#12400;&#12356;&#12369;&#12394;&#12356;&#12290;&#21516;&#12376;&#12424;&#12358;&#12394;&#21839;&#38988;&#12434;&#25265;&#12360;&#12383;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12392;&#12375;&#12390;&#12289;&#12418;&#12358;&#19968;&#12388;&#12450;&#12513;&#12522;&#12459;&#12398;&#36984;&#25369;&#25126;&#12398;&#36001;&#25919;&#12524;&#12509;&#12540;&#12488;&#12364;&#12354;&#12427;&#12290;&#12381;&#12371;&#12391;&#12399;&#12289;&#32887;&#26989;&#27396;&#12395;&#8220;Lawyer&#8221;&#12289;&#8220;Attorney&#8221;&#12290;&#8220;Atty&#8221;&#12289;&#8220;Counsel&#8221;&#12289;&#8220;Trial Lawyer&#8221; &#12394;&#12393;&#12398;&#12383;&#12367;&#12373;&#12435;&#12398;&#30064;&#12394;&#12427;&#34920;&#35352;&#12392;&#32180;&#12426;&#38291;&#36949;&#12356;&#12364;&#20837;&#12387;&#12390;&#12356;&#12383;&#12426;&#12377;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12371;&#12371;&#12391;&#12418;&#12420;&#12399;&#12426;&#12289;&#32887;&#26989;&#12398;&#34920;&#35352;&#12434;&#12418;&#12387;&#12392;&#12467;&#12531;&#12497;&#12463;&#12488;&#12394;&#36984;&#25246;&#32930;&#12522;&#12473;&#12488;&#12395;&#12394;&#12427;&#12424;&#12358;&#12395;&#27161;&#28310;&#21270;&#12398;&#20316;&#26989;&#12364;&#24517;&#35201;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#21517;&#21069;&#12434;&#21462;&#12426;&#25201;&#12387;&#12390;&#12356;&#12427;&#12392;&#12365;&#12289;&#12487;&#12540;&#12479;&#12398;&#25475;&#38500;&#12399;&#12373;&#12425;&#12395;&#38754;&#20498;&#12395;&#12394;&#12427;&#12290;"Joseph T. Smith"&#12289;"Joseph Smith"&#12289;"J.T.Smith"&#12289;"Jos. Smith"&#12381;&#12375;&#12390;"Joe Smith"&#12399;&#12377;&#12409;&#12390;&#21516;&#12376;&#20154;&#12384;&#12429;&#12358;&#12363;&#65311; &#12381;&#12428;&#12434;&#27770;&#12417;&#12427;&#12398;&#12395;&#12399;&#12289;&#20303;&#25152;&#12420;&#35477;&#29983;&#26085;&#12394;&#12393;&#12398;&#20182;&#12398;&#20516;&#12434;&#35211;&#12427;&#12363;&#12289;&#12354;&#12427;&#12356;&#12399;&#12418;&#12387;&#12392;&#22823;&#22793;&#12394;&#35519;&#26619;&#12434;&#34892;&#12358;&#24517;&#35201;&#12364;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;Google Refine&#12398;&#12424;&#12358;&#12394;&#12484;&#12540;&#12523;&#12399;&#12289;&#12487;&#12540;&#12479;&#12398;&#25475;&#38500;&#12392;&#27161;&#28310;&#21270;&#12398;&#20316;&#26989;&#12398;&#12473;&#12500;&#12540;&#12489;&#12434;&#26089;&#12417;&#12390;&#36864;&#23624;&#12434;&#36605;&#28187;&#12375;&#12390;&#12367;&#12428;&#12427;&#12290;</p>
</div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#27738;&#12356;&#12487;&#12540;&#12479;</div>
<div class="paragraph">
<p>&#20844;&#30340;&#25991;&#26360;&#12398;&#25201;&#12356;&#12395;&#38306;&#12377;&#12427;&#12450;&#12513;&#12522;&#12459;&#21512;&#34886;&#22269;&#12398;&#27861;&#24459;&#12398;&#12362;&#12363;&#12370;&#12391;&#12289;&#12371;&#12398;&#22269;&#12391;&#12399;&#12487;&#12540;&#12479;&#12434;&#21454;&#38598;&#12377;&#12427;&#12371;&#12392;&#12399;&#22810;&#12367;&#12398;&#12411;&#12363;&#12398;&#22269;&#12391;&#24819;&#20687;&#12373;&#12428;&#12427;&#12411;&#12393;&#38627;&#12375;&#12367;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#12487;&#12540;&#12479;&#12434;&#21454;&#38598;&#12375;&#12383;&#12392;&#12375;&#12390;&#12418;&#12289;&#20170;&#24230;&#12399;&#20998;&#26512;&#12383;&#12417;&#12391;&#12399;&#12394;&#12367;&#12362;&#24441;&#25152;&#20181;&#20107;&#12398;&#12383;&#12417;&#12395;&#38598;&#12417;&#12425;&#12428;&#12383;&#12487;&#12540;&#12479;&#12434;&#21462;&#12426;&#25201;&#12358;&#38555;&#12395;&#22256;&#38627;&#12395;&#30452;&#38754;&#12377;&#12427;&#12290;&#12290;&#12487;&#12540;&#12479;&#12399;&#12375;&#12400;&#12375;&#12400;&#8221;&#27738;&#12356;&#8221;&#12418;&#12398;&#12391;&#12289;&#20516;&#12399;&#12523;&#12540;&#12523;&#12395;&#24467;&#12387;&#12390;&#12356;&#12394;&#12356;&#12290;&#12371;&#12428;&#12414;&#12391;&#24190;&#24230;&#12392;&#12394;&#12367;&#12289;&#25351;&#23450;&#12398;&#12524;&#12452;&#12450;&#12454;&#12488;&#12395;&#24467;&#12387;&#12390;&#12356;&#12394;&#12363;&#12387;&#12383;&#12426;&#12289;&#28155;&#20184;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#36766;&#26360;&#12395;&#24467;&#12387;&#12390;&#12356;&#12394;&#12356;&#12487;&#12540;&#12479;&#12434;&#21463;&#12369;&#21462;&#12387;&#12383;&#32076;&#39443;&#12364;&#12354;&#12427;&#12290;&#12356;&#12367;&#12388;&#12363;&#12398;&#25919;&#24220;&#27231;&#38306;&#12399;&#12289;.pdf&#12398;&#12424;&#12358;&#12394;&#25201;&#12356;&#12395;&#12367;&#12356;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12375;&#12363;&#25552;&#20379;&#12375;&#12390;&#12367;&#12428;&#12378;&#12289;&#22793;&#25563;&#12364;&#24517;&#35201;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12371;&#12358;&#12375;&#12383;&#21839;&#38988;&#12434;&#32076;&#12383;&#24460;&#12289;&#24076;&#12395;&#38754;&#20498;&#12394;&#20316;&#26989;&#28961;&#12375;&#12395;&#25201;&#12360;&#12427;&#12487;&#12540;&#12479;&#12434;&#24471;&#12383;&#26178;&#12395;&#24863;&#35613;&#12375;&#12383;&#12356;&#12392;&#24605;&#12358;&#12424;&#12358;&#12395;&#12394;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Steve Doig, Walter Cronkite School of Journalism, Arizona State University</em></p>
</div>
</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#12395;&#12399;&#26126;&#31034;&#30340;&#12395;&#12394;&#12387;&#12390;&#12356;&#12394;&#12356;&#29305;&#24500;&#12364;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;">&#12487;&#12540;&#12479;&#12395;&#12399;&#26126;&#31034;&#30340;&#12395;&#12394;&#12387;&#12390;&#12356;&#12394;&#12356;&#29305;&#24500;&#12364;&#12354;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;</h4>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#37325;&#35201;&#12394;&#37749;&#12392;&#12394;&#12427;&#12398;&#12399;&#12487;&#12540;&#12479;&#36766;&#26360;&#12392;&#21628;&#12400;&#12428;&#12427;&#12418;&#12398;&#12384;&#12290;&#20856;&#22411;&#30340;&#12395;&#12399;&#12289;&#12371;&#12398;&#12501;&#12449;&#12452;&#12523;&#65288;&#12486;&#12461;&#12473;&#12488;&#12420;PDF&#12289;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12398;&#26178;&#12418;&#12354;&#12427;&#65289;&#12399;&#12289;&#12487;&#12540;&#12479;&#12501;&#12449;&#12452;&#12523;&#12364;&#12393;&#12398;&#12424;&#12358;&#12394;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12363;&#65288;&#21306;&#20999;&#12426;&#12434;&#25345;&#12388;&#12486;&#12461;&#12473;&#12488;&#12289;&#22266;&#23450;&#38263;&#12398;&#12486;&#12461;&#12473;&#12488;&#12289;&#12456;&#12463;&#12475;&#12523;&#12289;dBASE &#12394;&#12393;&#65289;&#12289;&#35201;&#32032;&#12398;&#20006;&#12403;&#38918;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#35201;&#32032;&#12398;&#21517;&#21069;&#12289;&#12487;&#12540;&#12479;&#12398;&#12479;&#12452;&#12503;&#65288;&#25991;&#23383;&#21015;&#12289;&#25972;&#25968;&#12289;&#65297;&#65296;&#36914;&#25968;&#12394;&#12393;&#65289;&#12395;&#12388;&#12356;&#12390;&#12398;&#24773;&#22577;&#12364;&#35352;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#12354;&#12394;&#12383;&#12399;&#20351;&#12362;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#20998;&#26512;&#29992;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#65288;&#12456;&#12463;&#12475;&#12523;&#12289;&#12450;&#12463;&#12475;&#12473;&#12289;SPSS&#12289;&#12501;&#12517;&#12540;&#12472;&#12519;&#12531;&#12539;&#12486;&#12540;&#12502;&#12523;&#12289;&#21508;&#31278;SQL&#12394;&#12393;&#65289;&#12395;&#36969;&#20999;&#12395;&#35501;&#12415;&#36796;&#12416;&#12383;&#12417;&#12395;&#12371;&#12398;&#24773;&#22577;&#12434;&#20351;&#12358;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#36766;&#26360;&#12398;&#12418;&#12358;&#19968;&#12388;&#12398;&#37325;&#35201;&#12394;&#35201;&#32032;&#12399;&#12289;&#29305;&#23450;&#12398;&#22793;&#25968;&#12391;&#20351;&#12431;&#12428;&#12427;&#35352;&#27861;&#12398;&#35500;&#26126;&#12384;&#12290;&#20363;&#12360;&#12400;&#24615;&#21029;&#12399;&#12289;"1=&#30007;&#24615;"&#12539;"0=&#22899;&#24615;"&#12392;&#35352;&#36848;&#12373;&#12428;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#29359;&#32618;&#12399;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#29359;&#32618;&#12398;&#31278;&#39006;&#12372;&#12392;&#12395;&#12289;&#31649;&#36676;&#22320;&#22495;&#12398;&#27861;&#20196;&#30058;&#21495;&#12434;&#20351;&#12387;&#12390;&#35352;&#36848;&#12373;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;&#30149;&#38498;&#12398;&#12459;&#12523;&#12486;&#12399;&#12289;&#25968;&#30334;&#36890;&#12426;&#12395;&#12362;&#12424;&#12406;5&#26689;&#12398;&#12467;&#12540;&#12489;&#12434;&#12289;&#35386;&#23519;&#12434;&#21463;&#12369;&#12383;&#24739;&#32773;&#12398;&#30149;&#29366;&#12395;&#24540;&#12376;&#12390;&#20351;&#12356;&#20998;&#12369;&#12427;&#12290;&#12487;&#12540;&#12479;&#36766;&#26360;&#12364;&#12394;&#12369;&#12428;&#12400;&#12289;&#12371;&#12358;&#12375;&#12383;&#12487;&#12540;&#12479;&#12434;&#27491;&#12375;&#12367;&#20998;&#26512;&#12377;&#12427;&#12371;&#12392;&#12399;&#38627;&#12375;&#12367;&#12394;&#12427;&#12363;&#12289;&#12354;&#12427;&#12356;&#12399;&#20840;&#12367;&#19981;&#21487;&#33021;&#12395;&#12394;&#12427;&#12371;&#12392;&#12377;&#12425;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#20363;&#12360;&#12487;&#12540;&#12479;&#36766;&#26360;&#12434;&#25163;&#12395;&#12375;&#12390;&#12356;&#12383;&#12392;&#12375;&#12390;&#12418;&#12289;&#12414;&#12384;&#21839;&#38988;&#12399;&#36215;&#12371;&#12426;&#12358;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#25968;&#24180;&#21069;&#12501;&#12525;&#12522;&#12480;&#12398; Miami Herald &#12398;&#12524;&#12509;&#12540;&#12479;&#12540;&#12395;&#12371;&#12435;&#12394;&#12371;&#12392;&#12364;&#12354;&#12387;&#12383;&#12290;&#24444;&#12425;&#12364;&#12289;&#35009;&#21028;&#23448;&#12372;&#12392;&#12395;&#30064;&#12394;&#12427;&#37204;&#12387;&#25173;&#12356;&#36939;&#36578;&#12398;&#36910;&#25429;&#32773;&#12408;&#12398;&#21028;&#27770;&#12398;&#37325;&#12373;&#12434;&#20998;&#26512;&#12375;&#12390;&#12356;&#12383;&#26178;&#12398;&#12371;&#12392;&#12384;&#12290;&#12524;&#12509;&#12540;&#12479;&#12540;&#12399;&#26377;&#32618;&#21028;&#27770;&#12398;&#35352;&#37682;&#12434;&#35009;&#21028;&#25152;&#12398;&#12471;&#12473;&#12486;&#12512;&#12363;&#12425;&#24341;&#12365;&#20986;&#12375;&#12289;&#12487;&#12540;&#12479;&#36766;&#26360;&#12395;&#21547;&#12414;&#12428;&#12427;&#65299;&#12388;&#12398;&#35201;&#32032;&#12398;&#25968;&#20516;&#12434;&#20998;&#26512;&#12375;&#12383;&#12290;&#25304;&#30041;&#26399;&#38291;&#12289;&#25074;&#24441;&#26399;&#38291;&#12289;&#32624;&#37329;&#12398;&#37327;&#12391;&#12354;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#25968;&#20516;&#12399;&#35009;&#21028;&#23448;&#12395;&#12424;&#12387;&#12390;&#12363;&#12394;&#12426;&#30064;&#12394;&#12387;&#12390;&#12356;&#12390;&#12289;&#12524;&#12509;&#12540;&#12479;&#12540;&#36948;&#12399;&#12289;&#12354;&#12427;&#35009;&#21028;&#23448;&#12364;&#21427;&#26684;&#12391;&#12354;&#12427;&#19968;&#26041;&#12391;&#21029;&#12398;&#35009;&#21028;&#23448;&#12399;&#23515;&#22823;&#12391;&#12354;&#12427;&#12392;&#12356;&#12358;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#35023;&#20184;&#12369;&#12434;&#24471;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12384;&#12364;&#21028;&#27770;&#12398;&#32004;1&#12316;2%&#12391;&#12289;&#25304;&#30041;&#26399;&#38291;&#12418;&#25074;&#24441;&#26399;&#38291;&#12418;&#32624;&#37329;&#12398;&#37327;&#12418;&#31034;&#12375;&#12390;&#12356;&#12394;&#12356;&#12418;&#12398;&#12364;&#12354;&#12387;&#12383;&#12290;&#12384;&#12363;&#12425;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#35009;&#21028;&#23448;&#12395;&#12388;&#12356;&#12390;&#12398;&#37327;&#21009;&#12398;&#12497;&#12479;&#12540;&#12531;&#12434;&#34920;&#12377;&#22259;&#12395;&#12399;&#12289;&#32080;&#26524;&#12392;&#12375;&#12390;"&#32618;&#12395;&#21839;&#12431;&#12428;&#12394;&#12356;"&#12392;&#12356;&#12358;&#12465;&#12540;&#12473;&#12364;&#23569;&#37327;&#12394;&#12364;&#12425;&#21547;&#12414;&#12428;&#12390;&#12356;&#12383;&#12290;&#12371;&#12398;&#35352;&#20107;&#12392;&#22259;&#12364;&#20986;&#29256;&#12373;&#12428;&#12383;&#26178;&#12289;&#35009;&#21028;&#23448;&#36948;&#12399;&#25239;&#35696;&#12398;&#22768;&#12434;&#19978;&#12370;&#12383;&#12290;Miami Herald &#32025;&#12399;&#12289;&#35009;&#21028;&#23448;&#36948;&#12364;&#37204;&#12387;&#25173;&#12356;&#36939;&#36578;&#12391;&#26377;&#32618;&#12398;&#21028;&#27770;&#12434;&#21463;&#12369;&#12383;&#32773;&#12399;&#32624;&#12434;&#21463;&#12369;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12392;&#12356;&#12358;&#24030;&#27861;&#12434;&#30772;&#12387;&#12390;&#12356;&#12427;&#12392;&#25209;&#21028;&#12375;&#12390;&#12356;&#12427;&#12289;&#12392;&#12375;&#12390;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12371;&#12391;&#12524;&#12509;&#12540;&#12479;&#12540;&#12399;&#12487;&#12540;&#12479;&#12501;&#12449;&#12452;&#12523;&#12434;&#20316;&#12387;&#12383;&#35009;&#21028;&#25152;&#26360;&#35352;&#23448;&#12398;&#12458;&#12501;&#12451;&#12473;&#12395;&#25147;&#12426;&#12289;&#12381;&#12398;&#12456;&#12521;&#12540;&#12398;&#21407;&#22240;&#12395;&#12388;&#12356;&#12390;&#23563;&#12397;&#12383;&#12290;&#12381;&#12375;&#12390;&#12289;&#21839;&#38988;&#12398;&#12465;&#12540;&#12473;&#12399;&#12289;&#21021;&#12417;&#12390;&#36910;&#25429;&#12373;&#12428;&#12383;&#38555;&#12398;&#34987;&#21578;&#12398;&#36007;&#22256;&#12364;&#38306;&#12431;&#12387;&#12390;&#12356;&#12427;&#12392;&#21578;&#12370;&#12425;&#12428;&#12383;&#12290;&#36890;&#24120;&#12289;&#34987;&#21578;&#12395;&#12399;&#32624;&#37329;&#12364;&#35506;&#12379;&#12425;&#12428;&#12427;&#12399;&#12378;&#12398;&#22580;&#21512;&#12395;&#12362;&#12356;&#12390;&#12289;&#24444;&#12425;&#12395;&#12399;&#12362;&#37329;&#12364;&#12394;&#12363;&#12387;&#12383;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#12381;&#12398;&#12383;&#12417;&#35009;&#21028;&#23448;&#12399;&#12289;&#36947;&#36335;&#12395;&#27839;&#12387;&#12390;&#12468;&#12511;&#12434;&#28165;&#25475;&#12377;&#12427;&#12392;&#12356;&#12387;&#12383;&#12289;&#31038;&#20250;&#22857;&#20181;&#12434;&#24444;&#12425;&#12395;&#21629;&#12376;&#12383;&#12290;&#24460;&#12391;&#20998;&#12363;&#12387;&#12383;&#12371;&#12392;&#12384;&#12364;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#27083;&#36896;&#12364;&#20316;&#12425;&#12428;&#12383;&#24460;&#12395;&#12289;&#31038;&#20250;&#22857;&#20181;&#12434;&#35201;&#27714;&#12377;&#12427;&#27861;&#12364;&#36890;&#36942;&#12375;&#12390;&#12356;&#12383;&#12290;&#12375;&#12383;&#12364;&#12387;&#12390;&#12289;&#12377;&#12409;&#12390;&#12398;&#35009;&#21028;&#25152;&#26360;&#35352;&#23448;&#12399;&#12289;&#12487;&#12540;&#12479;&#12398;&#20013;&#12391;&#12289;&#25304;&#30041;&#12539;&#25074;&#24441;&#12539;&#32624;&#37329;&#12398;&#21508;&#22793;&#25968;&#12364;&#12476;&#12525;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12418;&#12398;&#12399;&#31038;&#20250;&#22857;&#20181;&#12434;&#24847;&#21619;&#12377;&#12427;&#12371;&#12392;&#12434;&#30693;&#12387;&#12390;&#12356;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#12371;&#12428;&#12399;&#12289;&#12487;&#12540;&#12479;&#36766;&#26360;&#12395;&#35352;&#36617; <em>&#12373;&#12428;&#12390;&#12362;&#12425;&#12378;</em> &#12289;&#12381;&#12398;&#12383;&#12417; Herald &#32025;&#12399;&#35330;&#27491;&#35352;&#20107;&#12434;&#20986;&#12377;&#12371;&#12392;&#12392;&#12394;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12371;&#12398;&#20107;&#20363;&#12363;&#12425;&#23398;&#12406;&#12409;&#12365;&#12371;&#12392;&#12399;&#12289;&#12487;&#12540;&#12479;&#12398;&#20013;&#12395;&#25991;&#26360;&#12391;&#35500;&#26126;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#35201;&#32032;&#12399;&#12354;&#12427;&#12363;&#12289;&#12381;&#12428;&#12364;&#12487;&#12540;&#12479;&#36766;&#26360;&#12395;&#21547;&#12414;&#12428;&#12390;&#12356;&#12394;&#12356;&#26032;&#12375;&#12367;&#20316;&#25104;&#12373;&#12428;&#12383;&#12467;&#12540;&#12489;&#12394;&#12398;&#12363;&#12393;&#12358;&#12363;&#12289;&#12501;&#12449;&#12452;&#12523;&#12398;&#12524;&#12452;&#12450;&#12454;&#12488;&#12395;&#22793;&#26356;&#12399;&#12354;&#12387;&#12383;&#12363;&#12289;&#12394;&#12393;&#12394;&#12393;&#12395;&#12388;&#12356;&#12390;&#24120;&#12395;&#12487;&#12540;&#12479;&#12398;&#25552;&#20379;&#27231;&#38306;&#12395;&#23563;&#12397;&#12427;&#12409;&#12365;&#12384;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#12414;&#12383;&#12289;&#24120;&#12395;&#12354;&#12394;&#12383;&#12398;&#20998;&#26512;&#32080;&#26524;&#12434;&#26908;&#35342;&#12375;&#12289;``&#12393;&#12358;&#12356;&#12358;&#24847;&#21619;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&#29702;&#35299;&#21487;&#33021;&#12363;&#12393;&#12358;&#12363;&#65311;''&#12392;&#33258;&#21839;&#12375;&#12390;&#12415;&#12394;&#12373;&#12356;&#12290;Herald &#12398;&#35352;&#32773;&#12399;&#32224;&#12417;&#20999;&#12426;&#12364;&#36843;&#12427;&#20013;&#12391;&#21839;&#38988;&#12398;&#34920;&#12434;&#20316;&#12426;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#21028;&#27770;&#12398;&#24179;&#22343;&#30340;&#12394;&#32624;&#12398;&#12524;&#12505;&#12523;&#12395;&#30528;&#30446;&#12377;&#12427;&#12354;&#12414;&#12426;&#12289;&#20309;&#12398;&#32624;&#12434;&#31034;&#12373;&#12394;&#12356;&#12424;&#12358;&#12395;&#35211;&#12360;&#12427;&#12411;&#12435;&#12398;&#12431;&#12378;&#12363;&#12394;&#20363;&#12395;&#27880;&#24847;&#12434;&#25173;&#12356;&#25613;&#12397;&#12383;&#12290;&#24444;&#12425;&#12399;&#12289;&#12372;&#12367;&#20677;&#12363;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#24030;&#27861;&#12395;&#36949;&#21453;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#35211;&#12360;&#12383;&#12377;&#12409;&#12390;&#12398;&#21028;&#27770;&#12364;&#29702;&#35299;&#21487;&#33021;&#12363;&#12393;&#12358;&#12363;&#33258;&#21839;&#12377;&#12427;&#12409;&#12365;&#12384;&#12387;&#12383;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Steve Doig, Walter Cronkite School of Journalism, Arizona State University</em></p>
</div>
<?dbfo-need height="2in"?>
<div class="sidebarblock">
<div class="content">
<div class="title">&#12372;&#12385;&#12419;&#12414;&#12380;&#12395;&#12394;&#12387;&#12390;&#12356;&#12383;&#12426;&#12289;&#38560;&#12373;&#12428;&#12390;&#12356;&#12383;&#12426;&#12289;&#12354;&#12427;&#12356;&#12399;&#27424;&#25613;&#12375;&#12390;&#12356;&#12427;&#12487;&#12540;&#12479;</div>
<div class="paragraph">
<p>&#12371;&#12435;&#12394;&#12362;&#12363;&#12375;&#12394;&#20107;&#12364;&#12354;&#12387;&#12383;&#12290;&#25105;&#12293;&#12399;&#12495;&#12531;&#12460;&#12522;&#12540;&#12398;EU&#36786;&#26989;&#35036;&#21161;&#37329;&#12395;&#12388;&#12356;&#12390;&#12398;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12383;&#12290;&#23455;&#38555;&#12487;&#12540;&#12479;&#12399;&#20840;&#12390;&#12381;&#12429;&#12387;&#12390;&#12356;&#12383;&#12398;&#12384;&#12364;&#12289;&#12402;&#12393;&#12367;&#37325;&#12383;&#12356;PDF&#26360;&#39006;&#12398;&#20013;&#12395;&#12354;&#12387;&#12390;&#12289;&#22269;&#20869;&#12398;&#36786;&#26989;&#35036;&#21161;&#37329;&#12398;&#12487;&#12540;&#12479;&#12392;&#12372;&#12385;&#12419;&#28151;&#12380;&#12395;&#12394;&#12387;&#12390;&#12356;&#12383;&#12398;&#12384;&#12290;&#25105;&#12293;&#12398;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12399;&#12289;&#12487;&#12540;&#12479;&#12434;&#21033;&#29992;&#21487;&#33021;&#12394;&#24418;&#24335;&#12395;&#12377;&#12427;&#12383;&#12417;&#12395; <em>&#20309;&#26178;&#38291;&#12418;</em> &#20316;&#26989;&#12434;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>EU&#12398;&#28417;&#26989;&#35036;&#21161;&#37329;&#12395;&#12388;&#12356;&#12390;&#12398;&#12487;&#12540;&#12479;&#12434;&#25201;&#12387;&#12383;&#26178;&#12418;&#12394;&#12363;&#12394;&#12363;&#38754;&#30333;&#12363;&#12387;&#12383;&#12290;27&#12398;EU&#21152;&#30431;&#22269;&#12398;&#25919;&#24220;&#32102;&#20184;&#27231;&#38306;&#12364;&#20844;&#38283;&#12434;&#32681;&#21209;&#12389;&#12369;&#12425;&#12428;&#12390;&#12356;&#12383;&#12418;&#12398;&#12384;&#12290;&#12371;&#12371;&#12395; <a href="http://bit.ly/alfter-eu27">&#25105;&#12293;&#12364;&#12381;&#12398;&#20214;&#12395;&#12388;&#12356;&#12390;&#26360;&#12356;&#12383;&#12524;&#12509;&#12540;&#12488;</a> &#12398;&#25244;&#31883;&#12364;&#12354;&#12427;&#12290;&#12300;&#20363;&#12360;&#12400;&#33521;&#22269;&#12391;&#12399;&#12289;&#12487;&#12540;&#12479;&#12398;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12364;&#12381;&#12428;&#12382;&#12428;&#30064;&#12394;&#12387;&#12390;&#12356;&#12390;&#12289;&#12392;&#12390;&#12418;&#12518;&#12540;&#12470;&#12540;&#12395;&#12392;&#12387;&#12390;&#20415;&#21033;&#12394;HTML&#12398;&#26908;&#32034;&#12506;&#12540;&#12472;&#12418;&#12354;&#12428;&#12400;&#12289;PDF&#12398;&#27010;&#35201;&#12384;&#12369;&#12398;&#12418;&#12398;&#12418;&#12354;&#12426;&#12289;&#12354;&#12427;&#12356;&#12399;&#27096;&#12293;&#12394;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12391;&#26360;&#12363;&#12428;&#12383;&#32102;&#20184;&#23550;&#35937;&#12398;&#12522;&#12473;&#12488;&#12364;&#12503;&#12524;&#12473;&#12522;&#12522;&#12540;&#12473;&#12398;&#26368;&#24460;&#12395;&#38560;&#12373;&#12428;&#12390;&#12356;&#12383;&#12371;&#12392;&#12418;&#12354;&#12387;&#12383;&#12290;&#12383;&#12387;&#12383;1&#12459;&#22269;&#12398;&#12487;&#12540;&#12479;&#12384;&#12369;&#12391;&#12418;&#12371;&#12398;&#26377;&#27096;&#12391;&#12354;&#12427;&#12290;&#12373;&#12425;&#12395;&#12289;&#12489;&#12452;&#12484;&#12392;&#12502;&#12523;&#12460;&#12522;&#12450;&#12391;&#12399;&#31354;&#12398;&#12522;&#12473;&#12488;&#12364;&#20844;&#38283;&#12373;&#12428;&#12383;&#12290;&#34920;&#38988;&#12399;&#12365;&#12385;&#12435;&#12392;&#12354;&#12427;&#12364;&#12289;&#12487;&#12540;&#12479;&#12399;&#31354;&#12394;&#12398;&#12384;&#12301;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>Brigitte Alfter, Journalismfund.eu</em></p>
</div>
</div>
</div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを理解する.html" class="btn">章: データを理解する</a>
    
    
        <a href="データを理解する_3.html" class="btn">次: 一塊32ポンドのパン</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
