<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>パブリックデータがソーシャルになる - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを提供する.html" class="btn">章: データを提供する</a>
        
        
            <a href="データを提供する_10.html" class="btn">次: データに人を惹きつける</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="パブリックデータがソーシャルになる #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12497;&#12502;&#12522;&#12483;&#12463;&#12487;&#12540;&#12479;&#12364;&#12477;&#12540;&#12471;&#12515;&#12523;&#12395;&#12394;&#12427;">&#12497;&#12502;&#12522;&#12483;&#12463;&#12487;&#12540;&#12479;&#12364;&#12477;&#12540;&#12471;&#12515;&#12523;&#12395;&#12394;&#12427;</h3>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12399;&#12399;&#12363;&#12426;&#12375;&#12428;&#12394;&#12356;&#12411;&#12393;&#36020;&#37325;&#12384;&#12290;&#12487;&#12540;&#12479;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12399;&#20105;&#28857;&#12395;&#32080;&#26524;&#12434;&#12418;&#12383;&#12425;&#12377;&#26041;&#27861;&#12391;&#20809;&#12434;&#24403;&#12390;&#12427;&#12289;&#28508;&#22312;&#30340;&#12394;&#21147;&#12434;&#25345;&#12388;&#12290;&#12375;&#12363;&#12375;&#12394;&#12364;&#12425;&#12487;&#12540;&#12479;&#12434;&#19979;&#25163;&#12395;&#25201;&#12358;&#12392;&#12289;&#20309;&#20107;&#12418;&#20253;&#12360;&#12394;&#12356;&#12289;&#26326;&#26151;&#12394;&#27083;&#36896;&#12398;&#20013;&#12395;&#20107;&#23455;&#12434;&#32622;&#12356;&#12390;&#12375;&#12414;&#12358;&#12290;&#12418;&#12375;&#12487;&#12540;&#12479;&#12364;&#35696;&#35542;&#12434;&#20419;&#36914;&#12375;&#12383;&#12426;&#25991;&#33032;&#12398;&#29702;&#35299;&#12434;&#25552;&#20379;&#12375;&#12394;&#12356;&#12394;&#12425;&#12400;&#12289;&#12487;&#12540;&#12479;&#12399;&#20844;&#34886;&#12395;&#12392;&#12387;&#12390;&#12431;&#12378;&#12363;&#12394;&#20385;&#20516;&#12375;&#12363;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#12490;&#12452;&#12472;&#12455;&#12522;&#12450;&#12399;&#38263;&#26399;&#12395;&#12431;&#12383;&#12427;&#36557;&#25919;&#12398;&#24460;&#12289;1999&#24180;&#12395;&#27665;&#20027;&#25919;&#12395;&#24489;&#24112;&#12375;&#12383;&#12290;&#12487;&#12540;&#12479;&#12398;&#32972;&#24460;&#12395;&#12354;&#12427;&#20107;&#23455;&#12434;&#35519;&#26619;&#12377;&#12427;&#12371;&#12392;&#12399;&#27177;&#21147;&#32773;&#12395;&#20398;&#36785;&#12392;&#21463;&#12369;&#21462;&#12425;&#12428;&#12289;&#36557;&#20107;&#25919;&#27177;&#12398;&#27738;&#12428;&#12383;&#35413;&#21028;&#12395;&#12373;&#12425;&#12395;&#30097;&#21839;&#12434;&#25237;&#12370;&#12363;&#12369;&#12424;&#12358;&#12392;&#12377;&#12427;&#12418;&#12398;&#12392;&#35211;&#12425;&#12428;&#12383;&#12290;&#20844;&#21209;&#21729;&#31192;&#23494;&#20445;&#35703;&#27861;&#12399;&#20844;&#20693;&#12395;&#25919;&#24220;&#24773;&#22577;&#12434;&#20849;&#26377;&#12373;&#12379;&#12394;&#12356;&#12424;&#12358;&#12395;&#24375;&#21046;&#12375;&#12383;&#12290;&#27665;&#20027;&#21270;&#24489;&#24112;&#12363;&#12425;13&#24180;&#32076;&#12387;&#12383;&#24460;&#12391;&#12418;&#12289;&#12497;&#12502;&#12522;&#12483;&#12463;&#12539;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12399;&#22256;&#38627;&#12394;&#20219;&#21209;&#12391;&#12354;&#12426;&#12360;&#12427;&#12290;&#20844;&#20849;&#25903;&#20986;&#12395;&#38306;&#12377;&#12427;&#12487;&#12540;&#12479;&#12399;&#12289;&#20250;&#35336;&#12392;&#35079;&#38609;&#12394;&#35336;&#31639;&#12395;&#31934;&#36890;&#12375;&#12390;&#12356;&#12394;&#12356;&#22823;&#37096;&#20998;&#12398;&#20844;&#34886;&#12395;&#12399;&#12289;&#12411;&#12392;&#12435;&#12393;&#20309;&#12418;&#20253;&#12360;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#12514;&#12496;&#12452;&#12523;&#31471;&#26411;&#12398;&#30330;&#36948;&#12392;&#12490;&#12452;&#12472;&#12455;&#12522;&#12450;&#20154;&#12398;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#21033;&#29992;&#20154;&#21475;&#12398;&#22679;&#21152;&#12395;&#20276;&#12356;&#12289;&#25105;&#12293;&#12399;BudgIT&#12391;&#12289;&#12487;&#12540;&#12479;&#35222;&#35226;&#21270;&#25216;&#34899;&#12434;&#29992;&#12356;&#12390;&#20154;&#12293;&#12395;&#20844;&#20849;&#25903;&#20986;&#12395;&#12388;&#12356;&#12390;&#35500;&#26126;&#12375;&#38306;&#19982;&#12373;&#12379;&#12427;&#22823;&#12365;&#12394;&#27231;&#20250;&#12434;&#35211;&#20986;&#12375;&#12383;&#12290;&#12371;&#12398;&#12383;&#12417;&#12395;&#12289;&#25105;&#12293;&#12399;&#20840;&#12390;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#12414;&#12383;&#12364;&#12387;&#12390;&#12518;&#12540;&#12470;&#12540;&#12392;&#38306;&#12431;&#12426;&#12289;NGO&#12434;&#36890;&#12376;&#12390;&#20154;&#12293;&#12392;&#25509;&#35302;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12387;&#12383;&#12290;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12497;&#12502;&#12522;&#12483;&#12463;&#12487;&#12540;&#12479;&#12434;&#20844;&#20849;&#29289;&#12392;&#12375;&#12289;&#22793;&#21270;&#12434;&#27714;&#12417;&#12427;&#24195;&#31684;&#22258;&#12394;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12434;&#27083;&#31689;&#12377;&#12427;&#12418;&#12398;&#12384;&#12290;</p></div>
<div class="imageblock" id="FIG0635" style="float:0;">
<div class="content">
<img src="figs/incoming/06-YY.png" alt="figs/incoming/06-YY.png">
</div>
<div class="title">Figure 27. &#20104;&#31639;&#21066;&#28187;&#12450;&#12503;&#12522; (BudgIT &#12490;&#12452;&#12472;&#12455;&#12522;&#12450;)</div>
</div>
<div class="paragraph"><p>&#12358;&#12414;&#12367;&#12518;&#12540;&#12470;&#12540;&#12392;&#38306;&#12431;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#25105;&#12293;&#12399;&#24444;&#12425;&#12364;&#20309;&#12434;&#27442;&#12375;&#12390;&#12356;&#12427;&#12363;&#12434;&#29702;&#35299;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12490;&#12452;&#12472;&#12455;&#12522;&#12450;&#24066;&#27665;&#12399;&#20309;&#12434;&#27671;&#12395;&#12363;&#12369;&#12390;&#12356;&#12427;&#12398;&#12363;&#65311;&#24444;&#12425;&#12399;&#12393;&#12371;&#12395;&#24773;&#22577;&#12462;&#12515;&#12483;&#12503;&#12434;&#24863;&#12376;&#12390;&#12356;&#12427;&#12398;&#12363;&#65311;&#25105;&#12293;&#12399;&#12393;&#12398;&#12424;&#12358;&#12395;&#12375;&#12390;&#12487;&#12540;&#12479;&#12434;&#24444;&#12425;&#12398;&#29983;&#27963;&#12395;&#38306;&#36899;&#12389;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#65311;BudgIT&#12398;&#24403;&#38754;&#12398;&#12479;&#12540;&#12466;&#12483;&#12488;&#12399;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#12539;&#12501;&#12457;&#12540;&#12521;&#12512;&#12420;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12513;&#12487;&#12451;&#12450;&#12395;&#25509;&#32154;&#12375;&#12383;&#24179;&#22343;&#30340;&#12394;&#35501;&#12415;&#26360;&#12365;&#33021;&#21147;&#12434;&#25345;&#12388;&#12490;&#12452;&#12472;&#12455;&#12522;&#12450;&#20154;&#12391;&#12354;&#12427;&#12290;&#24195;&#31684;&#12394;&#33288;&#21619;&#65288;&#12466;&#12540;&#12512;&#12289;&#35501;&#12416;&#12371;&#12392;&#12289;&#21451;&#36948;&#12389;&#12365;&#12354;&#12356;&#65289;&#12395;&#12402;&#12383;&#12387;&#12390;&#12356;&#12427;&#12518;&#12540;&#12470;&#12540;&#12398;&#38480;&#12425;&#12428;&#12383;&#27880;&#24847;&#21147;&#12395;&#23550;&#25239;&#12377;&#12427;&#12383;&#12417;&#12289;&#25105;&#12293;&#12399;&#12487;&#12540;&#12479;&#12434;&#25163;&#30701;&#12395;&#31777;&#28500;&#12394;&#26041;&#27861;&#12391;&#35211;&#12379;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12484;&#12452;&#12540;&#12488;&#12420;&#12452;&#12531;&#12501;&#12457;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12391;&#12487;&#12540;&#12479;&#12398;&#12473;&#12490;&#12483;&#12503;&#12471;&#12519;&#12483;&#12488;&#12434;&#25313;&#25955;&#12375;&#12383;&#24460;&#12395;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12426;&#22823;&#12365;&#12394;&#32117;&#12434;&#35211;&#12379;&#12427;&#12383;&#12417;&#12289;&#12424;&#12426;&#21452;&#26041;&#21521;&#12394;&#32076;&#39443;&#12395;&#12424;&#12427;&#12424;&#12426;&#25345;&#32154;&#30340;&#12394;&#21442;&#21152;&#12398;&#27231;&#20250;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12434;&#35222;&#35226;&#21270;&#12377;&#12427;&#26178;&#12399;&#12289;&#25105;&#12293;&#12398;&#12518;&#12540;&#12470;&#12540;&#12398;&#12487;&#12540;&#12479;&#12539;&#12522;&#12486;&#12521;&#12471;&#12540;&#12398;&#12524;&#12505;&#12523;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12384;&#12290;&#12524;&#12505;&#12523;&#12392;&#21516;&#12376;&#12384;&#12369;&#32654;&#12375;&#12367;&#27927;&#32244;&#12373;&#12428;&#12390;&#12356;&#12390;&#12418;&#12424;&#12356;&#12290;&#35079;&#38609;&#12394;&#12480;&#12452;&#12516;&#12464;&#12521;&#12512;&#12420;&#21452;&#26041;&#21521;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;&#20197;&#21069;&#12398;&#12487;&#12540;&#12479;&#29702;&#35299;&#32076;&#39443;&#12395;&#12418;&#12392;&#12389;&#12367;&#25105;&#12293;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#21313;&#20998;&#12395;&#20253;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12424;&#12356;&#35222;&#35226;&#21270;&#12399;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12390;&#12289;&#24444;&#12425;&#12364;&#29702;&#35299;&#12391;&#12365;&#12427;&#35328;&#35486;&#12391;&#35486;&#12426;&#12363;&#12369;&#12289;&#24444;&#12425;&#12364;&#31777;&#21336;&#12395;&#38306;&#12431;&#12426;&#12434;&#12418;&#12388;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#29983;&#12415;&#20986;&#12377;&#12418;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#20104;&#31639;&#12395;&#12388;&#12356;&#12390;10,000&#20154;&#20197;&#19978;&#12398;&#12490;&#12452;&#12472;&#12455;&#12522;&#12450;&#20154;&#12392;&#38306;&#12431;&#12387;&#12390;&#12365;&#12383;&#12289;&#12381;&#12375;&#12390;&#26368;&#22823;&#12398;&#20385;&#20516;&#12434;&#12418;&#12383;&#12425;&#12377;&#12371;&#12392;&#12434;&#30906;&#23455;&#12395;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#25105;&#12293;&#12399;&#24444;&#12425;&#12434;3&#12388;&#12398;&#12459;&#12486;&#12468;&#12522;&#12540;&#12395;&#12503;&#12525;&#12501;&#12449;&#12452;&#12523;&#12375;&#12383;&#12290;&#12459;&#12486;&#12468;&#12522;&#12540;&#12399;&#31777;&#21336;&#12395;&#20197;&#19979;&#12398;&#12392;&#12362;&#12426;&#35500;&#26126;&#12373;&#12428;&#12427;&#12290;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#20598;&#30330;&#30340;&#12518;&#12540;&#12470;&#12540;&#65288;Occasional users&#65289;
</dt>
<dd>
<p>
  &#12371;&#12428;&#12425;&#12399;&#24773;&#22577;&#12434;&#31777;&#21336;&#12363;&#12388;&#32032;&#26089;&#12367;&#27442;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#12391;&#12354;&#12427;&#12290;&#24444;&#12425;&#12399;&#12487;&#12540;&#12479;&#12398;&#12452;&#12513;&#12540;&#12472;&#12434;&#24471;&#12427;&#12371;&#12392;&#12395;&#38306;&#24515;&#12364;&#12354;&#12426;&#12289;&#35443;&#32048;&#12394;&#20998;&#26512;&#12395;&#12399;&#38306;&#24515;&#12364;&#12394;&#12356;&#12290;&#25105;&#12293;&#12399;&#24444;&#12425;&#12392;&#12484;&#12452;&#12540;&#12488;&#12420;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12539;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#36890;&#12376;&#12390;&#12388;&#12394;&#12364;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#27963;&#21205;&#30340;&#12518;&#12540;&#12470;&#12540;&#65288;Active users&#65289;
</dt>
<dd>
<p>
  &#35696;&#35542;&#12395;&#21050;&#28608;&#12434;&#19982;&#12360;&#12289;&#21462;&#12426;&#19978;&#12370;&#12425;&#12428;&#12383;&#22320;&#22495;&#12395;&#38306;&#12377;&#12427;&#30693;&#35672;&#12434;&#22679;&#12420;&#12377;&#12383;&#12417;&#12395;&#12487;&#12540;&#12479;&#12434;&#20351;&#12356;&#12289;&#12487;&#12540;&#12479;&#12398;&#20206;&#23450;&#12395;&#25361;&#25126;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#12391;&#12354;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#12518;&#12540;&#12470;&#12540;&#12395;&#12399;&#12289;&#25105;&#12293;&#12399;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12539;&#12513;&#12459;&#12491;&#12474;&#12512;&#12392;&#12289;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12434;&#36890;&#12376;&#12390;&#24444;&#12425;&#12398;&#20210;&#38291;&#12395;&#27934;&#23519;&#12434;&#20849;&#26377;&#12377;&#12427;&#25163;&#27573;&#12434;&#25552;&#20379;&#12375;&#12383;&#12356;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12487;&#12540;&#12479;&#39135;&#12425;&#12356;&#65288;Data hogs&#65289;
</dt>
<dd>
<p>
  &#12371;&#12428;&#12425;&#12398;&#12518;&#12540;&#12470;&#12540;&#12399;&#35222;&#35226;&#21270;&#12420;&#20998;&#26512;&#12398;&#12383;&#12417;&#12395;&#29983;&#12487;&#12540;&#12479;&#12434;&#27442;&#12375;&#12390;&#12356;&#12427;&#12290;&#25105;&#12293;&#12399;&#21336;&#32020;&#12395;&#12289;&#24444;&#12425;&#12398;&#30446;&#30340;&#12398;&#12383;&#12417;&#12395;&#12487;&#12540;&#12479;&#12434;&#28193;&#12377;&#12290;
</p>
</dd>
</dl></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>BudgIT&#12391;&#12398;&#12289;&#25105;&#12293;&#12398;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#38306;&#20418;&#24615;&#12399;&#27425;&#12398;&#12371;&#12392;&#12395;&#22522;&#30990;&#12434;&#12362;&#12356;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#26368;&#36817;&#12398;&#12488;&#12524;&#12531;&#12489;&#12395;&#38306;&#36899;&#12375;&#12383;&#35696;&#35542;&#12434;&#21050;&#28608;&#12377;&#12427;&#12371;&#12392;&#65288;Stimulating discussion around current trends&#65289;
</dt>
<dd>
<p>
  BudgIT&#12399;&#12458;&#12531;&#12521;&#12452;&#12531;&#12392;&#12458;&#12501;&#12521;&#12452;&#12531;&#12398;&#35696;&#35542;&#12434;&#36861;&#36321;&#12375;&#32154;&#12369;&#12289;&#12371;&#12428;&#12425;&#12398;&#12488;&#12500;&#12483;&#12463;&#12395;&#12487;&#12540;&#12479;&#12434;&#25552;&#20379;&#12375;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;2012&#24180;1&#26376;&#12398;&#29123;&#26009;&#12473;&#12488;&#12521;&#12452;&#12461;&#12391;&#12399;&#12289;&#29123;&#26009;&#35036;&#21161;&#37329;&#12434;&#20803;&#12395;&#25147;&#12375;&#36101;&#27810;&#12391;&#19981;&#24517;&#35201;&#12394;&#20844;&#20849;&#25903;&#20986;&#12434;&#21066;&#28187;&#12377;&#12427;&#24517;&#35201;&#24615;&#12395;&#12388;&#12356;&#12390;&#12289;&#25239;&#35696;&#32773;&#12398;&#38291;&#12363;&#12425;&#32118;&#12360;&#12378;&#25159;&#21205;&#12364;&#12354;&#12387;&#12383;&#12290;BudgIT&#12399;&#12477;&#12540;&#12471;&#12515;&#12523;&#12513;&#12487;&#12451;&#12450;&#19978;&#12398;&#35696;&#35542;&#12434;&#36861;&#12356;&#12363;&#12369;&#12289;36&#26178;&#38291;&#24460;&#12395;&#12399;&#12289;&#24066;&#27665;&#12364;&#12490;&#12452;&#12472;&#12455;&#12522;&#12450;&#12398;&#20104;&#31639;&#12434;&#20877;&#32232;&#25104;&#12377;&#12427;&#12371;&#12392;&#12434;&#21487;&#33021;&#12395;&#12377;&#12427;&#12450;&#12503;&#12522;&#12434;&#27083;&#31689;&#12375;&#12383;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#33391;&#22909;&#12394;&#12501;&#12452;&#12540;&#12489;&#12496;&#12483;&#12463;&#12539;&#12513;&#12459;&#12491;&#12474;&#12512;&#65288;Good feedback mechanisms&#65289;
</dt>
<dd>
<p>
  &#25105;&#12293;&#12399;&#35696;&#35542;&#12398;&#12481;&#12515;&#12531;&#12493;&#12523;&#12392;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12513;&#12487;&#12451;&#12450;&#12434;&#36890;&#12376;&#12390;&#12518;&#12540;&#12470;&#12540;&#12434;&#38306;&#12431;&#12387;&#12390;&#12356;&#12427;&#12290;&#22810;&#12367;&#12398;&#12518;&#12540;&#12470;&#12540;&#12399;&#12487;&#12540;&#12479;&#12398;&#32972;&#24460;&#12395;&#12354;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#30693;&#12426;&#12383;&#12364;&#12387;&#12390;&#12362;&#12426;&#12289;&#22810;&#12367;&#12399;&#25105;&#12293;&#12398;&#24847;&#35211;&#12434;&#27714;&#12417;&#12390;&#12356;&#12427;&#12290;&#25105;&#12293;&#12399;&#12289;&#25105;&#12293;&#12398;&#24540;&#31572;&#12364;&#12487;&#12540;&#12479;&#12398;&#32972;&#24460;&#12395;&#12354;&#12427;&#20107;&#23455;&#12434;&#35500;&#26126;&#12375;&#12390;&#12356;&#12427;&#12384;&#12369;&#12391;&#12354;&#12426;&#12289;&#25105;&#12293;&#12398;&#20491;&#20154;&#30340;&#12394;&#35211;&#35299;&#12420;&#25919;&#27835;&#30340;&#12394;&#35211;&#35299;&#12395;&#12424;&#12387;&#12390;&#20559;&#12425;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12424;&#12358;&#12395;&#27880;&#24847;&#12375;&#12383;&#12290;&#25105;&#12293;&#12399;&#12289;&#12487;&#12540;&#12479;&#12398;&#21608;&#12426;&#12395;&#31689;&#12363;&#12428;&#12383;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12364;&#23384;&#32154;&#12377;&#12427;&#12371;&#12392;&#12434;&#30906;&#12363;&#12395;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12539;&#12481;&#12515;&#12531;&#12493;&#12523;&#12434;&#12458;&#12540;&#12503;&#12531;&#12395;&#12375;&#12289;&#27963;&#30330;&#12395;&#12467;&#12513;&#12531;&#12488;&#12395;&#24540;&#31572;&#12375;&#12518;&#12540;&#12470;&#12540;&#12392;&#21109;&#36896;&#30340;&#12395;&#38306;&#12431;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12525;&#12540;&#12459;&#12523;&#21270;&#12379;&#12424;&#65288;Make it local&#65289;
</dt>
<dd>
<p>
  &#29305;&#23450;&#12398;&#38598;&#22243;&#12434;&#23550;&#35937;&#12395;&#12375;&#12383;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#12383;&#12417;&#12289;BudgIT&#12399;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#12525;&#12540;&#12459;&#12521;&#12452;&#12474;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#20013;&#12398;&#29305;&#23450;&#12464;&#12523;&#12540;&#12503;&#12398;&#12491;&#12540;&#12474;&#12392;&#33288;&#21619;&#12395;&#12388;&#12394;&#12364;&#12427;&#35696;&#35542;&#12398;&#12481;&#12515;&#12531;&#12493;&#12523;&#12398;&#30330;&#23637;&#12434;&#30446;&#25351;&#12375;&#12390;&#12356;&#12427;&#12290;&#29305;&#12395;&#12289;SMS&#12434;&#36890;&#12376;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#27671;&#12395;&#12363;&#12369;&#12390;&#12356;&#12427;&#20105;&#28857;&#12398;&#21608;&#22258;&#12395;&#12356;&#12427;&#12518;&#12540;&#12470;&#12540;&#12392;&#38306;&#12431;&#12426;&#12434;&#25345;&#12388;&#12371;&#12392;&#12395;&#12289;&#25105;&#12293;&#12399;&#38306;&#24515;&#12434;&#25265;&#12356;&#12390;&#12356;&#12427;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#25903;&#20986;&#12487;&#12540;&#12479;&#12434;yourbudgit.com&#12391;&#21033;&#29992;&#21487;&#33021;&#12395;&#12375;&#12383;&#24460;&#12289;&#25105;&#12293;&#12399;&#27096;&#12293;&#12394;NGO&#12434;&#36890;&#12376;&#12390;&#24066;&#27665;&#12395;&#25509;&#35302;&#12375;&#12390;&#12356;&#12427;&#12290;&#25105;&#12293;&#12399;&#12289;&#24066;&#27665;&#12392;&#25919;&#24220;&#27231;&#38306;&#12364;&#12479;&#12454;&#12531;&#12507;&#12540;&#12523;&#12391;&#20250;&#21512;&#12375;&#12289;&#20778;&#20808;&#38918;&#20301;&#12434;&#12388;&#12369;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#20104;&#31639;&#12398;&#12461;&#12540;&#38917;&#30446;&#12434;&#23450;&#32681;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12289;&#21442;&#21152;&#30340;&#12394;&#26528;&#32068;&#12415;&#12434;&#30330;&#23637;&#12373;&#12379;&#12424;&#12358;&#12392;&#12418;&#35336;&#30011;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12289; <a href="http://bit.ly/cp-africa-budget">CP-Africa</a> &#12363;&#12425; <a href="http://bbc.in/africa-budget">BBC</a>&#12414;&#12391;&#12398;&#22320;&#22495;&#12392;&#22806;&#22269;&#12513;&#12487;&#12451;&#12450;&#12391;&#22577;&#36947;&#12373;&#12428;&#12383;&#12290;&#25105;&#12293;&#12399;AP&#35352;&#32773;Yinka Ibukun&#12398;&#12383;&#12417;&#12395;&#12289;2002&#24180;&#12363;&#12425;2011&#24180;&#12414;&#12391;&#12398;&#38450;&#34907;&#37096;&#38272;&#12398;&#20104;&#31639;&#12398;&#26908;&#26619;&#12434;&#35531;&#12369;&#36000;&#12387;&#12383;&#12290;&#12411;&#12392;&#12435;&#12393;&#12398;&#12513;&#12487;&#12451;&#12450;&#32068;&#32340;&#12399;&#12300;&#12487;&#12540;&#12479;&#39135;&#12425;&#12356;&#12301;&#12391;&#12354;&#12426;&#12289;&#12523;&#12509;&#12523;&#12479;&#12540;&#12472;&#12517;&#12395;&#20351;&#12358;&#12383;&#12417;&#25105;&#12293;&#12395;&#12487;&#12540;&#12479;&#12434;&#27714;&#12417;&#12390;&#12365;&#12383;&#12290;&#25105;&#12293;&#12399;&#26469;&#26376;&#12395;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12420;&#12491;&#12517;&#12540;&#12473;&#32068;&#32340;&#12392;&#12398;&#12373;&#12425;&#12394;&#12427;&#21332;&#20685;&#12434;&#35336;&#30011;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Oluseun Onigbinde, BudgIT &#12490;&#12452;&#12472;&#12455;&#12522;&#12450;&#65288;Nigeria&#65289;</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを提供する.html" class="btn">章: データを提供する</a>
    
    
        <a href="データを提供する_10.html" class="btn">次: データに人を惹きつける</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
