<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データに人を惹きつける - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを提供する.html" class="btn">章: データを提供する</a>
        
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データに人を惹きつける #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;&#12395;&#20154;&#12434;&#24825;&#12365;&#12388;&#12369;&#12427;">&#12487;&#12540;&#12479;&#12395;&#20154;&#12434;&#24825;&#12365;&#12388;&#12369;&#12427;</h3>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12377;&#12427;&#12392;&#12356;&#12358;&#12398;&#12399;&#12289;&#35501;&#32773;&#12363;&#12425;&#21453;&#24540;&#12434;&#12418;&#12425;&#12358;&#12398;&#12392;&#21516;&#12376;&#12367;&#12425;&#12356;&#37325;&#35201;&#12394;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#12354;&#12394;&#12383;&#12399;&#20154;&#38291;&#12394;&#12398;&#12391;&#12289;&#38291;&#36949;&#12356;&#12418;&#12362;&#12363;&#12377;&#12375;&#12289;&#20309;&#12363;&#35211;&#33853;&#12392;&#12375;&#12383;&#12426;&#12418;&#12377;&#12427;&#12290;&#26178;&#12293;&#12399;&#38291;&#36949;&#12387;&#12383;&#32771;&#12360;&#12434;&#12377;&#12427;&#12371;&#12392;&#12384;&#12387;&#12390;&#12354;&#12427;&#12290;&#35501;&#32773;&#12399;&#12354;&#12394;&#12383;&#12364;&#25163;&#12395;&#20837;&#12428;&#12383;&#36039;&#29987;&#12398;&#20013;&#12391;&#12418;&#26368;&#12418;&#26377;&#29992;&#12394;&#12418;&#12398;&#12384;&#12290;&#12354;&#12394;&#12383;&#12364;&#27671;&#12389;&#12363;&#12394;&#12363;&#12387;&#12383;&#20107;&#23455;&#30906;&#35469;&#12420;&#25351;&#25688;&#12434;&#12375;&#12390;&#12367;&#12428;&#12427;&#12398;&#12364;&#24444;&#12425;&#12394;&#12398;&#12384;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#12384;&#12364;&#12289;&#35501;&#32773;&#12434;&#24341;&#12365;&#12388;&#12369;&#12427;&#12392;&#12356;&#12358;&#12398;&#12399;&#12394;&#12363;&#12394;&#12363;&#12398;&#38627;&#38988;&#12384;&#12290;&#12354;&#12394;&#12383;&#12364;&#30456;&#25163;&#12395;&#12375;&#12390;&#12356;&#12427;&#12398;&#12399;&#12289;&#12454;&#12455;&#12502;&#12539;&#12469;&#12452;&#12488;&#12363;&#12425;&#12454;&#12455;&#12502;&#12539;&#12469;&#12452;&#12488;&#12408;&#12392;&#39131;&#12403;&#22238;&#12426;&#12289;&#36890;&#12387;&#12383;&#24460;&#12395;&#12399;&#30382;&#32905;&#20132;&#12376;&#12426;&#12398;&#12467;&#12513;&#12531;&#12488;&#12375;&#12363;&#27531;&#12373;&#12394;&#12356;&#12289;&#12381;&#12435;&#12394;&#12371;&#12392;&#12434;&#20309;&#24180;&#12418;&#12420;&#12387;&#12390;&#12356;&#12427;&#12424;&#12358;&#12394;&#36899;&#20013;&#12384;&#12290;&#12354;&#12394;&#12383;&#12392;&#12518;&#12540;&#12470;&#12398;&#38291;&#12395;&#20449;&#38972;&#12434;&#27083;&#31689;&#12377;&#12427;&#12371;&#12392;&#12399;&#12365;&#12431;&#12417;&#12390;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;&#24444;&#12425;&#12399;&#33258;&#20998;&#36948;&#12364;&#24471;&#12425;&#12428;&#12427;&#12418;&#12398;&#12364;&#20309;&#12394;&#12398;&#12363;&#30693;&#12426;&#12383;&#12356;&#12392;&#24605;&#12387;&#12390;&#12356;&#12427;&#12375;&#12289;&#12381;&#12398;&#20869;&#23481;&#12395;&#12388;&#12356;&#12390;&#12524;&#12473;&#12509;&#12531;&#12473;&#12377;&#12427;&#25163;&#27573;&#12434;&#30693;&#12426;&#12383;&#12356;&#12392;&#24605;&#12387;&#12390;&#12356;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#12524;&#12473;&#12509;&#12531;&#12473;&#12398;&#20013;&#36523;&#12434;&#12365;&#12385;&#12435;&#12392;&#35501;&#12435;&#12391;&#12418;&#12425;&#12356;&#12383;&#12356;&#12392;&#12418;&#24605;&#12387;&#12390;&#12356;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12384;&#12364;&#12289;&#12354;&#12394;&#12383;&#12364;&#12414;&#12378;&#32771;&#12360;&#12394;&#12369;&#12428;&#12400;&#12356;&#12369;&#12394;&#12356;&#12398;&#12399;&#12289;&#26082;&#12395;&#12356;&#12427;&#35501;&#32773;&#12420;&#12289;&#12371;&#12428;&#12363;&#12425;&#35501;&#32773;&#12395;&#12394;&#12387;&#12390;&#12367;&#12428;&#12427;&#20154;&#36948;&#12398;&#12371;&#12392;&#12384;&#12290;&#24444;&#12425;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#21462;&#12426;&#25201;&#12358;&#12424;&#12358;&#12394;&#12487;&#12540;&#12479;&#12398;&#25552;&#20379;&#32773;&#12395;&#12394;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;&#12487;&#12540;&#12479;&#12398;&#21033;&#29992;&#32773;&#12395;&#12394;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12418;&#12375;&#12289;&#12354;&#12394;&#12383;&#12398;&#35352;&#20107;&#12364;&#29305;&#23450;&#12398;&#26989;&#31278;&#12395;&#38306;&#12377;&#12427;&#12418;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#12354;&#12394;&#12383;&#12399;&#26989;&#30028;&#22266;&#26377;&#12398;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#32076;&#36335;&#12395;&#12388;&#12356;&#12390;&#30693;&#12426;&#12383;&#12356;&#12392;&#24605;&#12358;&#12398;&#12391;&#12399;&#12394;&#12356;&#12384;&#12429;&#12358;&#12363;&#12290;&#12354;&#12394;&#12383;&#12399;&#12424;&#12426;&#12383;&#12367;&#12373;&#12435;&#12398;&#35501;&#32773;&#12395;&#35501;&#12435;&#12391;&#12418;&#12425;&#12358;&#12409;&#12367;&#35352;&#20107;&#12434;&#20316;&#12387;&#12383;&#12290;&#12381;&#12428;&#12434;&#21608;&#30693;&#12375;&#12390;&#12367;&#12428;&#12427;&#12391;&#12354;&#12429;&#12358;&#26989;&#30028;&#22243;&#20307;&#12392;&#38306;&#20418;&#12434;&#28145;&#12417;&#12390;&#12356;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;&#12288;&#38306;&#20418;&#27083;&#31689;&#12375;&#12383;&#12356;&#12392;&#24605;&#12358;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12539;&#12469;&#12452;&#12488;&#12420;&#12501;&#12457;&#12540;&#12521;&#12512;&#12399;&#12354;&#12427;&#12363;&#65311;&#12288;&#12354;&#12394;&#12383;&#12364;&#12487;&#12540;&#12479;&#12363;&#12425;&#23566;&#12365;&#20986;&#12375;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#25522;&#36617;&#12375;&#12390;&#12418;&#12425;&#12356;&#12383;&#12356;&#12392;&#24605;&#12358;&#12289;&#26989;&#30028;&#32025;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;</p></div>
<div class="paragraph"><p>&#12477;&#12540;&#12471;&#12515;&#12523;&#12513;&#12487;&#12451;&#12450;&#12418;&#37325;&#35201;&#12394;&#12484;&#12540;&#12523;&#12384;&#12364;&#12289;&#12371;&#12428;&#12418;&#12289;&#12354;&#12394;&#12383;&#12364;&#20351;&#12387;&#12390;&#12356;&#12427;&#12487;&#12540;&#12479;&#27425;&#31532;&#12392;&#12356;&#12358;&#12392;&#12371;&#12429;&#12364;&#12354;&#12427;&#12290;&#20363;&#12360;&#12400;&#12354;&#12394;&#12383;&#12364;&#22269;&#38555;&#36031;&#26131;&#12398;&#32113;&#35336;&#12434;&#35519;&#26619;&#12375;&#12390;&#12356;&#12383;&#12392;&#12375;&#12390;&#12289;&#12354;&#12394;&#12383;&#12398;&#12420;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12395;&#38306;&#24515;&#12434;&#31034;&#12377;Facebook&#12464;&#12523;&#12540;&#12503;&#12420;Twitter&#12518;&#12540;&#12470;&#12434;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12399;&#38627;&#12375;&#12356;&#12384;&#12429;&#12358;&#12290;&#19968;&#26041;&#12289;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#19990;&#30028;&#12398;&#32076;&#28168;&#25351;&#27161;&#12420;&#22320;&#20803;&#12398;&#29359;&#32618;&#32113;&#35336;&#12363;&#12425;&#26377;&#30410;&#12394;&#24773;&#22577;&#12384;&#12369;&#36984;&#12426;&#20998;&#12369;&#12383;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#12424;&#12426;&#22810;&#12367;&#12398;&#35501;&#32773;&#12398;&#33288;&#21619;&#12434;&#24341;&#12367;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>Twitter&#12391;&#26368;&#36969;&#12394;&#12450;&#12503;&#12525;&#12540;&#12481;&#12392;&#12375;&#12390;&#12289;&#20154;&#30446;&#12434;&#24341;&#12367;&#12424;&#12358;&#12394;&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;&#12289;&#12354;&#12394;&#12383;&#12398;&#12420;&#12387;&#12383;&#12371;&#12392;&#12398;&#37325;&#35201;&#12373;&#12364;&#20998;&#12363;&#12427;&#31777;&#28500;&#12394;&#35500;&#26126;&#12289;&#12381;&#12428;&#12363;&#12425;&#12522;&#12531;&#12463;&#12434;&#21547;&#12417;&#12427;&#12289;&#12392;&#12356;&#12358;&#12398;&#12364;&#12354;&#12427;&#12290;&#36939;&#12364;&#33391;&#12369;&#12428;&#12400;&#12289;Twitter&#12518;&#12540;&#12470;&#12399;&#24444;&#12425;&#12398;&#12501;&#12457;&#12525;&#12527;&#12540;&#12395;&#23550;&#12375;&#12390;&#12522;&#12484;&#12452;&#12540;&#12488;&#12434;&#34892;&#12387;&#12390;&#12367;&#12428;&#12427;&#12290;&#12381;&#12428;&#12399;&#12289;&#12354;&#12394;&#12383;&#12398;&#20181;&#20107;&#12364;&#20154;&#30446;&#12395;&#35302;&#12428;&#12427;&#27231;&#20250;&#12434;&#12289;&#26368;&#23567;&#12398;&#21172;&#21147;&#12391;&#26368;&#22823;&#21270;&#12377;&#12427;&#32032;&#26228;&#12425;&#12375;&#12356;&#26041;&#27861;&#12384;&#12288;&#8213;&#8213;&#12375;&#12363;&#12418;&#20154;&#12293;&#12434;&#29033;&#12431;&#12379;&#12427;&#12371;&#12392;&#12364;&#12394;&#12356;&#65281;</p></div>
<div class="paragraph"><p>&#12356;&#12387;&#12383;&#12435;&#20154;&#12293;&#12364;&#12354;&#12394;&#12383;&#12398;&#12506;&#12540;&#12472;&#12434;&#38283;&#12356;&#12383;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#27425;&#12395;&#32771;&#12360;&#12427;&#12398;&#12399;&#35501;&#32773;&#12399;&#12393;&#12358;&#12420;&#12387;&#12390;&#12354;&#12394;&#12383;&#12398;&#35352;&#20107;&#12395;&#33288;&#21619;&#12434;&#25345;&#12388;&#12424;&#12358;&#12395;&#12394;&#12427;&#12398;&#12363;&#12384;&#12290;&#12418;&#12385;&#12429;&#12435;&#12289;&#24444;&#12425;&#12399;&#12354;&#12394;&#12383;&#12398;&#26360;&#12356;&#12383;&#35352;&#20107;&#12434;&#35501;&#12415;&#12289;&#12452;&#12531;&#12501;&#12457;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12420;&#22320;&#22259;&#12434;&#35211;&#12427;&#12290;&#12354;&#12394;&#12383;&#12395;&#24847;&#35211;&#12434;&#12424;&#12371;&#12377;&#39015;&#23458;&#12399;&#38750;&#24120;&#12395;&#36020;&#37325;&#12384;&#12290;&#20309;&#12424;&#12426;&#12289;&#12354;&#12394;&#12383;&#12364;&#26360;&#12356;&#12383;&#35352;&#20107;&#12398;&#20027;&#38988;&#12420;&#20170;&#24460;&#12398;&#35506;&#38988;&#12395;&#12388;&#12356;&#12390;&#12289;&#32032;&#26228;&#12425;&#12375;&#12356;&#27934;&#23519;&#12434;&#19982;&#12360;&#12390;&#12367;&#12428;&#12427;&#12363;&#12425;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12414;&#12378;&#12289;&#35328;&#12358;&#12414;&#12391;&#12418;&#12394;&#12356;&#12364;&#12289;&#12354;&#12394;&#12383;&#12399;&#35352;&#20107;&#12392;&#21512;&#12431;&#12379;&#12390;&#12289;&#29983;&#12398;&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#26041;&#24335;&#12399;CSV&#24418;&#24335;&#12391;&#12418;&#12289;GoogleDocs&#12398;&#12424;&#12358;&#12394;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#20171;&#12375;&#12390;&#12391;&#12418;&#27083;&#12431;&#12394;&#12356;&#12290;&#12383;&#12384;&#12375;&#12289;&#20844;&#38283;&#12377;&#12427;&#12487;&#12540;&#12479;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12399;&#65297;&#12388;&#12384;&#12369;&#12395;&#12375;&#12289;&#12487;&#12540;&#12479;&#12395;&#38291;&#36949;&#12356;&#12364;&#12354;&#12426;&#20462;&#27491;&#12375;&#12394;&#12369;&#12428;&#12400;&#12356;&#12369;&#12394;&#12356;&#22580;&#21512;&#12394;&#12393;&#12289;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#12381;&#12428;&#12434;&#26356;&#26032;&#12377;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12290;&#12373;&#12425;&#12395;&#33391;&#12356;&#12398;&#12399;&#12289;&#20001;&#26041;&#12398;&#24418;&#24335;&#12391;&#20844;&#38283;&#12375;&#12289;&#35501;&#32773;&#12364;&#12391;&#12365;&#12427;&#12384;&#12369;&#31777;&#21336;&#12395;&#12487;&#12540;&#12479;&#12434;&#25163;&#12395;&#20837;&#12428;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#35501;&#32773;&#12364;&#38306;&#24515;&#12434;&#25345;&#12388;&#20107;&#26564;&#12364;&#20182;&#12395;&#12418;&#12394;&#12356;&#12363;&#32771;&#12360;&#12390;&#12415;&#12424;&#12358;&#12290;&#12354;&#12394;&#12383;&#12364;&#20316;&#12387;&#12383;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#12393;&#12371;&#12395;&#38306;&#24515;&#12364;&#38598;&#12414;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&#12434;&#30693;&#12427;&#12383;&#12417;&#12289;&#12450;&#12463;&#12475;&#12473;&#24773;&#22577;&#12395;&#12399;&#24120;&#12395;&#30446;&#12434;&#20809;&#12425;&#12379;&#12424;&#12358;&#12290;&#26368;&#12418;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#37327;&#12398;&#22810;&#12356;&#22580;&#25152;&#12395;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#35211;&#33853;&#12392;&#12375;&#12390;&#12356;&#12427;&#12364;&#35486;&#12427;&#12395;&#20516;&#12377;&#12427;&#12289;&#12381;&#12435;&#12394;&#20309;&#12363;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12290;&#20363;&#12360;&#12400;&#12289;&#12354;&#12394;&#12383;&#12399;&#12450;&#12452;&#12473;&#12521;&#12531;&#12489;&#12398;&#36007;&#22256;&#12395;&#38306;&#12377;&#12427;&#32113;&#35336;&#12434;&#35211;&#12424;&#12358;&#12392;&#12399;&#24605;&#12387;&#12390;&#12356;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289;&#12381;&#12428;&#12425;&#12398;&#12475;&#12523;&#12395;&#27880;&#30446;&#12364;&#38598;&#12414;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#12381;&#12371;&#12395;&#12399;&#20309;&#12363;&#35251;&#23519;&#12395;&#20516;&#12377;&#12427;&#20309;&#12363;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#12467;&#12513;&#12531;&#12488;&#12508;&#12483;&#12463;&#12473;&#12434;&#36229;&#12360;&#12390;&#32771;&#12360;&#12424;&#12358;&#12290;&#12354;&#12394;&#12383;&#12398;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12399;&#12289;&#12475;&#12523;&#12395;&#12467;&#12513;&#12531;&#12488;&#12434;&#20184;&#12369;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;&#12452;&#12531;&#12501;&#12457;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12398;&#20219;&#24847;&#12398;&#37096;&#20998;&#12395;&#12467;&#12513;&#12531;&#12488;&#12434;&#20184;&#12369;&#12427;&#12371;&#12392;&#12399;&#65311;&#22823;&#21322;&#12398;&#25313;&#24373;&#21487;&#33021;&#12394;&#12497;&#12502;&#12522;&#12483;&#12471;&#12531;&#12464;&#12539;&#12471;&#12473;&#12486;&#12512;&#12395;&#12362;&#12356;&#12390;&#12289;&#12381;&#12398;&#12424;&#12358;&#12394;&#27231;&#33021;&#12364;&#26368;&#21021;&#12363;&#12425;&#32068;&#12415;&#36796;&#12414;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12399;&#12394;&#12356;&#12290;&#12384;&#12364;&#12289;&#12354;&#12394;&#12383;&#12364;&#20316;&#12387;&#12390;&#12356;&#12427;&#12418;&#12398;&#12395;&#12289;&#20309;&#12363;&#12375;&#12425;&#12458;&#12540;&#12480;&#12540;&#12513;&#12540;&#12489;&#12391;&#12365;&#12427;&#37096;&#20998;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#32771;&#12360;&#12390;&#12415;&#12427;&#20385;&#20516;&#12399;&#12354;&#12427;&#12290;&#12381;&#12428;&#12364;&#12354;&#12394;&#12383;&#12398;&#12487;&#12540;&#12479;&#12395;&#12418;&#12383;&#12425;&#12377;&#20385;&#20516;&#12434;&#36942;&#23567;&#35413;&#20385;&#12375;&#12390;&#12399;&#12356;&#12369;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#20182;&#12398;&#12518;&#12540;&#12470;&#12418;&#12467;&#12513;&#12531;&#12488;&#12364;&#35211;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12375;&#12424;&#12358;&#12290;&#22823;&#25269;&#12398;&#22580;&#21512;&#12289;&#12381;&#12428;&#12425;&#12399;&#20803;&#12398;&#12487;&#12540;&#12479;&#12392;&#21516;&#12376;&#12367;&#12425;&#12356;&#12398;&#20385;&#20516;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12363;&#12425;&#12384;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12375;&#12363;&#12467;&#12513;&#12531;&#12488;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#12381;&#12428;&#12399;&#35501;&#32773;&#12363;&#12425;&#12381;&#12398;&#20998;&#12398;&#20385;&#20516;&#12434;&#22890;&#12387;&#12390;&#12356;&#12427;&#12398;&#12392;&#21516;&#12376;&#12371;&#12392;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#24460;&#12395;&#12290;&#12354;&#12394;&#12383;&#12364;&#20351;&#12387;&#12383;&#12398;&#12392;&#21516;&#12376;&#12487;&#12540;&#12479;&#12434;&#20803;&#12395;&#12289;&#12452;&#12531;&#12501;&#12457;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12420;&#35352;&#20107;&#12434;&#20316;&#12426;&#12383;&#12356;&#12392;&#24605;&#12358;&#20154;&#12364;&#20986;&#12390;&#12367;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#24444;&#12425;&#12364;&#12393;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12434;&#20316;&#12427;&#12363;&#12289;&#12393;&#12358;&#12377;&#12428;&#12400;&#19978;&#25163;&#12367;&#32080;&#12403;&#20184;&#12369;&#12425;&#12428;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12434;&#32771;&#12360;&#12390;&#12415;&#12424;&#12358;&#12290;&#20363;&#12360;&#12400;&#12289;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12395;&#38306;&#12377;&#12427;&#12495;&#12483;&#12471;&#12517;&#12479;&#12464;&#12434;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;&#32117;&#12364;&#20837;&#12387;&#12390;&#12356;&#12427;&#12418;&#12398;&#12394;&#12425;Flickr&#12391;&#12471;&#12455;&#12450;&#12377;&#12427;&#12398;&#12418;&#33391;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#24773;&#22577;&#12434;&#31192;&#23494;&#12391;&#20849;&#26377;&#12377;&#12427;&#26041;&#27861;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#24441;&#12395;&#31435;&#12388;&#12371;&#12392;&#12418;&#12354;&#12427;&#12288;&#8213;&#8213;&#12381;&#12358;&#12375;&#12383;&#26041;&#12364;&#12289;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#20316;&#25104;&#12395;&#36002;&#29486;&#12375;&#12383;&#20154;&#36948;&#12364;&#23433;&#20840;&#12394;&#22580;&#21512;&#12418;&#12354;&#12427;&#12363;&#12425;&#12384;&#12290;&#12354;&#12427;&#12356;&#12399;&#12289;&#21336;&#32020;&#12395;&#12289;&#20844;&#38283;&#12373;&#12428;&#12427;&#12371;&#12392;&#12434;&#24515;&#22320;&#12424;&#12367;&#24863;&#12376;&#12394;&#12356;&#20154;&#12418;&#12356;&#12427;&#12290;&#12381;&#12398;&#12424;&#12358;&#12394;&#20154;&#36948;&#12399;&#12289;&#38651;&#23376;&#12513;&#12540;&#12523;&#12391;&#12398;&#12467;&#12513;&#12531;&#12488;&#12420;&#21311;&#21517;&#12398;&#12467;&#12513;&#12531;&#12488;&#12508;&#12483;&#12463;&#12473;&#12434;&#12424;&#12426;&#22909;&#12416;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12395;&#38306;&#12375;&#12390;&#19968;&#30058;&#37325;&#35201;&#12394;&#12398;&#12399;&#12289;&#12391;&#12365;&#12427;&#12384;&#12369;&#24195;&#12367;&#12458;&#12540;&#12503;&#12531;&#12395;&#24773;&#22577;&#12434;&#20849;&#26377;&#12377;&#12427;&#12371;&#12392;&#12384;&#12290;&#35501;&#32773;&#12364;&#12354;&#12394;&#12383;&#12398;&#20181;&#20107;&#12434;&#12481;&#12455;&#12483;&#12463;&#12375;&#12383;&#12426;&#12289;&#38291;&#36949;&#12356;&#12434;&#35211;&#12388;&#12369;&#12383;&#12426;&#12289;&#12354;&#12394;&#12383;&#12364;&#35211;&#33853;&#12392;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#25351;&#25688;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12398;&#12384;&#12290;&#12381;&#12358;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12354;&#12394;&#12383;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12289;&#35501;&#32773;&#12398;&#12456;&#12463;&#12473;&#12506;&#12522;&#12456;&#12531;&#12473;&#12399;&#38555;&#38480;&#12394;&#12367;&#33391;&#12367;&#12394;&#12387;&#12390;&#12356;&#12367;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#12480;&#12531;&#12459;&#12531;&#12539;&#12472;&#12540;&#12524;, &#33521;&#12527;&#12452;&#12450;&#12540;&#12489;</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを提供する.html" class="btn">章: データを提供する</a>
    
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
