<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データ・ビジュアライゼーション・DIY：便利なツール - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを提供する.html" class="btn">章: データを提供する</a>
        
        
            <a href="データを提供する_8.html" class="btn">次: ヴェルデンス・ガングではデータをどう使っているか</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データ・ビジュアライゼーション・DIY：便利なツール #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;_&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;_diy_&#20415;&#21033;&#12394;&#12484;&#12540;&#12523;">&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12539;DIY&#65306;&#20415;&#21033;&#12394;&#12484;&#12540;&#12523;</h3>
<div class="paragraph"><p>&#31777;&#21336;&#12395;&#28961;&#26009;&#12391;&#20351;&#12360;&#12427;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12539;&#12484;&#12540;&#12523;&#12399;&#12454;&#12455;&#12502;&#19978;&#12395;&#12393;&#12428;&#12384;&#12369;&#12354;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#12290;&#12383;&#12392;&#12360;&#12400;&#19978;&#12398;&#22259;&#12399;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#12469;&#12452;&#12488; <a href="http://www.guardian.co.uk/data">Datablog and Datastore</a> &#12395;&#12354;&#12387;&#12383;&#12418;&#12398;&#12384;&#12290;&#12454;&#12455;&#12502;&#12395;&#12354;&#12427;&#28961;&#26009;&#12398;&#12484;&#12540;&#12523;&#12434;&#21033;&#29992;&#12375;&#12390;&#12289;&#12391;&#12365;&#12427;&#12384;&#12369;&#21516;&#12376;&#12418;&#12398;&#12434;&#20316;&#12387;&#12390;&#12415;&#12424;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#12383;&#12384;&#12375;&#12371;&#12428;&#12399;&#23569;&#12293;&#12289;&#24847;&#22320;&#12364;&#24746;&#12367;&#32862;&#12371;&#12360;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12392;&#12356;&#12358;&#12398;&#12418;&#25105;&#12293;&#12399;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12364;&#25345;&#12388;&#39514;&#12367;&#12409;&#12365;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12420;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12481;&#12540;&#12512;&#12434;&#21033;&#29992;&#12391;&#12365;&#12427;&#12363;&#12425;&#12384;&#12290;&#12381;&#12428;&#12425;&#12364;&#12354;&#12428;&#12400;&#12289;&#12450;&#12489;&#12499;&#12398;&#12452;&#12521;&#12473;&#12488;&#12524;&#12540;&#12479;&#12540;&#12434;&#21033;&#29992;&#12375;&#12390;&#20316;&#12425;&#12428;&#12383; <a href="http://bit.ly/guardian-spending">&#20844;&#20849;&#25903;&#20986;&#12510;&#12483;&#12503;</a> &#12420; <a href="http://bit.ly/guardian-riots">Twitter&#19978;&#12398;&#39442;&#21205;&#12398;&#21487;&#35222;&#21270;</a> &#12394;&#12393;&#12418;&#23569;&#12375;&#12398;&#26178;&#38291;&#12391;&#20316;&#12428;&#12427;&#12399;&#12378;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#26085;&#24120;&#26989;&#21209;&#12395;&#12362;&#12356;&#12390;&#25105;&#12293;&#12399;&#12289;&#35504;&#12391;&#12418;&#20351;&#12360;&#12427;&#12484;&#12540;&#12523;&#12434;&#20351;&#12356;&#12289;&#35504;&#12391;&#12418;&#20316;&#12428;&#12427;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#20316;&#12387;&#12390;&#12375;&#12414;&#12356;&#12364;&#12385;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12391;&#12399;&#12289;&#12356;&#12387;&#12383;&#12356;&#20309;&#12434;&#20351;&#12360;&#12400;&#12356;&#12356;&#12398;&#12384;&#12429;&#12358;&#12363;&#12290;</p></div>
<div class="sect3">
<h4 id="_a_href_http_www_google_com_fusiontables_google_fusion_tables_a"><a href="http://www.google.com/fusiontables/">Google Fusion Tables</a></h4>
<div class="paragraph"><p>&#12371;&#12398;Google&#12395;&#12424;&#12427;&#12458;&#12531;&#12521;&#12452;&#12531;&#12539;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12362;&#12424;&#12403;&#12510;&#12483;&#12500;&#12531;&#12464;&#12484;&#12540;&#12523;&#12399;&#12289;&#32032;&#26089;&#12367;&#35443;&#32048;&#12394;&#12510;&#12483;&#12503;&#12434;&#20316;&#12427;&#12383;&#12417;&#12398;&#12487;&#12501;&#12457;&#12523;&#12488;&#12484;&#12540;&#12523;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12474;&#12540;&#12512;&#12398;&#21205;&#12365;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;&#12395;&#12399;&#29305;&#12395;&#27424;&#12363;&#12379;&#12394;&#12356;&#12290;&#12377;&#12409;&#12390;&#12398;Google&#12510;&#12483;&#12503;&#12434;&#12495;&#12452;&#12524;&#12478;&#12391;&#21033;&#29992;&#12391;&#12365;&#12427;&#12290;&#12375;&#12363;&#12418;100MB&#12392;&#12356;&#12358;&#22823;&#37327;&#12398;CSV&#12434;&#19968;&#30636;&#12391;&#38283;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#25105;&#12293;&#12399; Fusion Tables &#12434;&#20351;&#12387;&#12390;&#12371;&#12398;&#12452;&#12521;&#12463;&#19978;&#31354;&#12398;&#12510;&#12483;&#12503; <a href="#FIG0622">Figure 18</a> &#12434;&#20316;&#12387;&#12383;&#12426;&#12289;&#12507;&#12540;&#12512;&#12524;&#12473;&#12398;&#22659;&#30028;&#32218;&#12434;&#25551;&#12356;&#12383;&#12510;&#12483;&#12503; <a href="#FIG0623">Figure 19</a> &#12434;&#20316;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0622" style="float:none;">
<div class="content">
<img src="figs/incoming/06-LL-01.jpg" alt="figs/incoming/06-LL-01.jpg">
</div>
<div class="title">Figure 18. &#12454;&#12451;&#12461;&#12522;&#12540;&#12463;&#12473;&#12398;&#25126;&#20105;&#35352;&#37682; (the Guardian)</div>
</div>
<div class="imageblock" id="FIG0623" style="float:0;">
<div class="content">
<img src="figs/incoming/06-LL-02.jpg" alt="figs/incoming/06-LL-02.jpg">
</div>
<div class="title">Figure 19. Homelessness interactive map (the Guardian)</div>
</div>
<div class="paragraph"><p>&#12418;&#12387;&#12392;&#12418;&#20778;&#12428;&#12383;&#12392;&#12371;&#12429;&#12399;&#12381;&#12398;&#26580;&#36575;&#24615;&#12384;&#12290;&#22320;&#22495;&#12398;&#22659;&#30028;&#12434;&#31034;&#12377;KML&#12501;&#12449;&#12452;&#12523;&#12434;&#12450;&#12483;&#12503;&#12377;&#12428;&#12400;&#12289;&#12381;&#12428;&#12434;&#12487;&#12540;&#12479;&#12486;&#12540;&#12502;&#12523;&#12392;&#32113;&#21512;&#12391;&#12365;&#12427;&#12290;&#12418;&#12385;&#12429;&#12435;&#20351;&#12356;&#12420;&#12377;&#12356;&#12518;&#12540;&#12470;&#12540;&#12539;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12540;&#12473;&#12418;&#25552;&#20379;&#12373;&#12428;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12434;&#20316;&#12427;&#12398;&#12395;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12391;&#12354;&#12427;&#24517;&#35201;&#12399;&#12394;&#12356;&#12290;&#12414;&#12383;&#12289;&#12371;&#12398; <a href="http://bit.ly/fusion-layers">Fusion Layers &#12484;&#12540;&#12523;</a> &#12434;&#20351;&#12360;&#12400;&#12289;&#30064;&#12394;&#12427;&#22320;&#22259;&#12434;&#19968;&#32210;&#12395;&#20006;&#12409;&#12383;&#12426;&#12289;&#26908;&#32034;&#12539;&#12501;&#12451;&#12523;&#12479;&#12392;&#12356;&#12387;&#12383;&#12458;&#12503;&#12471;&#12519;&#12531;&#12434;&#21152;&#12360;&#12383;&#12426;&#12391;&#12365;&#12427;&#12290;&#12381;&#12428;&#12434;&#12502;&#12525;&#12464;&#12420;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#36028;&#12426;&#20184;&#12369;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12384;&#12290;</p></div>
<div class="paragraph"><p><a href="http://bit.ly/fusiontables-tutorial">Google&#12398;&#12461;&#12515;&#12469;&#12522;&#12531;&#12539;&#12495;&#12540;&#12524;&#12452;&#12395;&#12424;&#12427;&#32032;&#26228;&#12425;&#12375;&#12356;&#12481;&#12517;&#12540;&#12488;&#12522;&#12450;&#12523;</a> &#12363;&#12425;&#22987;&#12417;&#12390;&#12415;&#12427;&#12392;&#12424;&#12356;&#12384;&#12429;&#12358;&#12290;</p></div>
<?dbfo-need height="2in"?>
<div class="admonitionblock">
<table><tr>
<td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
<div class="paragraph"><p>shp&#12501;&#12449;&#12452;&#12523;&#12434; Fusion tables &#24418;&#24335;&#12395;&#22793;&#25563;&#12377;&#12427;&#12398;&#12394;&#12425; <a href="http://www.shpescape.com/">shpescape</a> &#12364;&#20351;&#12360;&#12427;&#12290;&#19968;&#26041;&#12391;&#22320;&#22259;&#12364;&#35079;&#38609;&#12395;&#12394;&#12426;&#12377;&#12366;&#12390;&#12375;&#12414;&#12358;&#12392;&#12371;&#12429;&#12395;&#27880;&#24847;&#12375;&#12383;&#12356;&#12290;Fusion tables &#12399;1&#12475;&#12523;&#12354;&#12383;&#12426;100&#19975;&#12509;&#12452;&#12531;&#12488;&#20197;&#19978;&#12395;&#12394;&#12427;&#12392;&#20966;&#29702;&#12375;&#12365;&#12428;&#12394;&#12356;&#12290;</p></div>
</td>
</tr></table>
</div>
</div>
<div class="sect3">
<h4 id="_a_href_http_www_tableausoftware_com_public_tableau_public_a"><a href="http://www.tableausoftware.com/public">Tableau Public</a></h4>
<div class="paragraph"><p>Tableau Public &#12418;&#12503;&#12525;&#29256;&#12398;&#23481;&#37327;&#28961;&#21046;&#38480;&#12469;&#12540;&#12499;&#12473;&#12434;&#20351;&#12431;&#12394;&#12356;&#12394;&#12425;&#12400;&#28961;&#26009;&#12384;&#12290;&#12471;&#12531;&#12503;&#12523;&#12395;&#12289;&#12375;&#12363;&#12418;&#31777;&#21336;&#12395;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12391;&#12365;&#12427;&#12290;10&#19975;&#38917;&#30446;&#12398;&#29983;&#12487;&#12540;&#12479;&#12414;&#12391;&#25201;&#12360;&#12427;&#12290;&#12371;&#12428;&#12399;&#30064;&#12394;&#12427;&#24418;&#24335;&#12398;&#12481;&#12515;&#12540;&#12488;&#12434;&#32113;&#21512;&#12377;&#12427;&#12392;&#12365;&#12395;&#20351;&#12358;&#12290;&#12383;&#12392;&#12360;&#12400; <a href="http://bit.ly/guardian-top-tax">&#19990;&#30028;&#12391;&#26368;&#12418;&#31246;&#29575;&#12398;&#39640;&#12356;&#22320;&#22495;&#12510;&#12483;&#12503;</a> &#12399;&#22320;&#22259;&#12395;&#21152;&#12360;&#12390;&#26834;&#12464;&#12521;&#12501;&#12418;&#20341;&#12379;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12354;&#12427;&#12356;&#12399;&#12487;&#12540;&#12479;&#25506;&#32034;&#12398;&#12383;&#12417;&#12395;&#12418;&#20351;&#12360;&#12427;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289; <a href="#FIG0624">Figure 20</a> &#12391;  <a href="http://datajournalismhandbook.org/1.0/en/delivering_data_7.html">&#25105;&#12293;&#12364;&#34892;&#12387;&#12383;&#12371;&#12392;</a> &#12364;&#24403;&#12390;&#12399;&#12414;&#12427;&#12290;&#28961;&#26009;&#29256;&#12391;&#19982;&#12360;&#12425;&#12428;&#12390;&#12356;&#12427;&#23481;&#37327;&#12399;&#20351;&#12356;&#26524;&#12383;&#12375;&#12390;&#12375;&#12414;&#12387;&#12383;&#12364;&#12289;&#12381;&#12371;&#12399;&#27880;&#24847;&#12375;&#12390;&#12362;&#12371;&#12358;&#12290;&#12414;&#12383;Tableau &#12434;&#20351;&#12356;&#20498;&#12377;&#12395;&#12399;&#12289;&#29305;&#27530;&#12394;&#26041;&#27861;&#12391;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12375;&#12383;&#12487;&#12540;&#12479;&#12364;&#24517;&#35201;&#12395;&#12394;&#12427;&#12290;&#12384;&#12364;&#12381;&#12371;&#12373;&#12360;&#29702;&#35299;&#12391;&#12365;&#12390;&#12356;&#12428;&#12400;&#12289;&#12354;&#12392;&#12399;&#30452;&#24863;&#30340;&#12395;&#20316;&#26989;&#12364;&#36914;&#12416;&#12424;&#12358;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12288;&#12383;&#12392;&#12360;&#12400;&#12289;&#12450;&#12523;&#12476;&#12531;&#12481;&#12531;&#12398; <a href="http://blogs.lanacion.com.ar/data/">NACION Data</a> &#12399;Tableau&#12434;&#20351;&#12387;&#12390;&#23436;&#29863;&#12394;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#32068;&#12415;&#31435;&#12390;&#12390;&#12365;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0624" style="float:none;">
<div class="content">
<img src="figs/incoming/06-LL-03.png" alt="figs/incoming/06-LL-03.png">
</div>
<div class="title">Figure 20. 2012 Presidential Campaign Finance (the Guardian)</div>
</div>
<div class="paragraph"><p>Tableau&#12395;&#12399;&#12424;&#12367;&#12391;&#12365;&#12383;&#12458;&#12531;&#12521;&#12452;&#12531;&#12539;&#12481;&#12517;&#12540;&#12488;&#12522;&#12450;&#12523;&#12364;&#12354;&#12427;&#12290;&#12414;&#12378;&#12399;&#12371;&#12428;&#12363;&#12425;&#22987;&#12417;&#12424;&#12358;&#12290; <a href="http://www.tableausoftware.com/learn/training">http://www.tableausoftware.com/learn/training</a></p></div>
<div class="admonitionblock">
<table><tr>
<td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
<div class="paragraph"><p>Tableau&#12399;Windows&#21521;&#12369;&#12395;&#20316;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;Mac&#29256;&#12399;&#35336;&#30011;&#20013;&#12392;&#12398;&#12371;&#12392;&#12394;&#12398;&#12391;&#12289;Mac&#12391;&#21205;&#12363;&#12377;&#12383;&#12417;&#12395;&#12399;Parallels&#12398;&#12424;&#12358;&#12394;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#12387;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</p></div>
</td>
</tr></table>
</div>
</div>
<div class="sect3">
<h4 id="_a_href_http_www_google_com_google_d_s_spreadsheets_google_spreadsheet_charts_a"><a href="http://www.google.com/google-d-s/spreadsheets/">Google Spreadsheet Charts</a></h4>
<div class="paragraph"><p>Google Spreadsheet Charts&#12399;&#12371;&#12385;&#12425;&#12363;&#12425;&#12450;&#12463;&#12475;&#12473;&#12290; <a href="http://www.google.com/google-d-s/spreadsheets/">http://www.google.com/google-d-s/spreadsheets/</a></p></div>
<div class="imageblock" id="FIG0625" style="float:none;">
<div class="content">
<img src="figs/incoming/06-LL-04.jpg" alt="figs/incoming/06-LL-04.jpg">
</div>
<div class="title">Figure 21. UK government spending and taxation (the Guardian)</div>
</div>
<div class="paragraph"><p>&#26834;&#12464;&#12521;&#12501;&#12289;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12289;&#20870;&#12464;&#12521;&#12501;&#12398;&#12424;&#12358;&#12394;&#21336;&#32020;&#12394;&#12469;&#12531;&#12503;&#12523;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289; Google spreadsheets&#65288;Google&#12450;&#12459;&#12454;&#12531;&#12488;&#12364;&#12354;&#12428;&#12400;&#20316;&#12428;&#12427;&#65289;&#12391;&#12418;&#12387;&#12392;&#32032;&#26228;&#12425;&#12375;&#12356;&#12464;&#12521;&#12501;&#12364;&#20316;&#25104;&#12391;&#12365;&#12427;&#12371;&#12392;&#12395;&#27671;&#12389;&#12367;&#12384;&#12429;&#12358;&#12290;Hans Rosling&#12395;&#12424;&#12427; <a href="http://www.gapminder.org/">Gapminder</a> &#12398;&#12424;&#12358;&#12395;&#12496;&#12502;&#12523;&#12364;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12377;&#12427;&#12424;&#12358;&#12394;&#12418;&#12398;&#12384;&#12387;&#12390;&#12391;&#12365;&#12427;&#12290; <a href="https://developers.google.com/chart/?csw=1">Chart API</a> &#12392;&#36949;&#12387;&#12390;&#12289;&#12467;&#12540;&#12489;&#12395;&#12388;&#12356;&#12390;&#24745;&#12416;&#24517;&#35201;&#12418;&#12394;&#12356;&#12290;&#12456;&#12463;&#12475;&#12523;&#12391;&#12464;&#12521;&#12501;&#12434;&#20316;&#12427;&#12398;&#12395;&#12424;&#12367;&#20284;&#12390;&#12356;&#12427;&#12290;&#12487;&#12540;&#12479;&#12434;&#12495;&#12452;&#12521;&#12452;&#12488;&#12375;&#12390;&#12289;&#12464;&#12521;&#12501;&#12398;&#12454;&#12451;&#12472;&#12455;&#12483;&#12488;&#12434;&#12463;&#12522;&#12483;&#12463;&#12377;&#12427;&#12384;&#12369;&#12384;&#12290;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12458;&#12503;&#12471;&#12519;&#12531;&#12399;&#35430;&#12377;&#20385;&#20516;&#12364;&#12354;&#12427;&#12290;&#33394;&#12420;&#38917;&#30446;&#12289;&#30446;&#30427;&#12426;&#12434;&#22793;&#12360;&#12425;&#12428;&#12427;&#12290;&#12371;&#12428;&#12425;&#12399;&#12392;&#12390;&#12418;&#25511;&#12360;&#12417;&#12394;&#12487;&#12470;&#12452;&#12531;&#12394;&#12398;&#12391;&#12289;&#23567;&#12373;&#12356;&#12464;&#12521;&#12501;&#12398;&#22580;&#21512;&#12395;&#12399;&#20415;&#21033;&#12384;&#12290;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12395;&#12418;&#33391;&#12356;&#12458;&#12503;&#12471;&#12519;&#12531;&#12364;&#12354;&#12387;&#12390;&#12289;&#27880;&#37320;&#12434;&#12388;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="admonitionblock">
<table><tr>
<td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
<div class="paragraph"><p>&#12464;&#12521;&#12501;&#12398;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12458;&#12503;&#12471;&#12519;&#12531;&#12395;&#26178;&#38291;&#12434;&#21106;&#12356;&#12390;&#12415;&#12424;&#12358;&#12290;&#33258;&#20998;&#12394;&#12426;&#12398;&#12459;&#12521;&#12540;&#12497;&#12524;&#12483;&#12488;&#12434;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
</td>
</tr></table>
</div>
</div>
<div class="sect3">
<h4 id="_a_href_https_datamarket_com_datamarket_a"><a href="https://datamarket.com/">Datamarket</a></h4>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#25552;&#20379;&#32773;&#12392;&#12375;&#12390;&#12398;&#26041;&#12364;&#26377;&#21517;&#12384;&#12364;&#12289; <a href="http://bit.ly/datamarket-explore">Datamarket</a> &#12399;&#25968;&#20516;&#12434;&#21487;&#35222;&#21270;&#12377;&#12427;&#12398;&#12395;&#12392;&#12390;&#12418;&#32032;&#26228;&#12425;&#12375;&#12356;&#12484;&#12540;&#12523;&#12391;&#12418;&#12354;&#12427;&#12290;&#33258;&#20998;&#12398;&#12487;&#12540;&#12479;&#12434;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12375;&#12390;&#12418;&#12424;&#12356;&#12375;&#12289;&#12469;&#12452;&#12488;&#12364;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12383;&#12367;&#12373;&#12435;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#12356;&#12367;&#12388;&#12363;&#12434;&#20351;&#12358;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12364;&#12289;&#12503;&#12525;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#36092;&#20837;&#12377;&#12427;&#12392;&#12424;&#12426;&#12424;&#12356;&#36984;&#25246;&#32930;&#12364;&#24471;&#12425;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="admonitionblock">
<table><tr>
<td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
<div class="paragraph"><p>Datamarket &#12399;&#26178;&#31995;&#21015;&#12487;&#12540;&#12479;&#12395;&#12388;&#12356;&#12390;&#26368;&#12418;&#12358;&#12414;&#12367;&#27231;&#33021;&#12377;&#12427;&#12290;&#12383;&#12384;&#12375;&#12289;&#24195;&#31684;&#12394;&#12487;&#12540;&#12479;&#31684;&#22258;&#12395;&#12399;&#30041;&#24847;&#12377;&#12427;&#12371;&#12392;&#12290;</p></div>
</td>
</tr></table>
</div>
</div>
<div class="sect3">
<h4 id="_a_href_http_www_958_ibm_com_software_data_cognos_manyeyes_many_eyes_a"><a href="http://www-958.ibm.com/software/data/cognos/manyeyes/">Many Eyes</a></h4>
<div class="paragraph"><p>&#12383;&#12367;&#12373;&#12435;&#12398;&#24605;&#12356;&#12420;&#12426;&#12398;&#12354;&#12427;&#19990;&#35441;&#12434;&#24517;&#35201;&#12392;&#12375;&#12390;&#12356;&#12427;&#12469;&#12452;&#12488;&#12364;&#12354;&#12427;&#12392;&#12377;&#12428;&#12400;&#12289;&#12381;&#12428;&#12399; IBM &#12398; <a href="http://ibm.co/ibm-manyeyes">Many Eyes</a> &#12384;&#12429;&#12358;&#12290; <a href="http://fernandaviegas.com/">Fernanda B. Vi&#233;gas</a> &#12392; <a href="http://www.bewitched.com/">Martin Wattenberg</a> &#12395;&#20316;&#12425;&#12428;&#12383;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12364;&#22987;&#12414;&#12387;&#12383;&#26178;&#12289;&#21033;&#29992;&#32773;&#12364;&#21336;&#12395;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12377;&#12427;&#12384;&#12369;&#12391;&#21487;&#35222;&#21270;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#12398;&#12399;&#20182;&#12395;&#20363;&#12434;&#35211;&#12394;&#12356;&#35430;&#12415;&#12384;&#12387;&#12383;&#12290;&#29694;&#22312;&#12399;&#12289;&#12381;&#12398;&#35069;&#20316;&#32773;&#12383;&#12385;&#12364; Google &#12391;&#20685;&#12367;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12383;&#12417;&#12363;&#12289;&#12367;&#12377;&#12435;&#12384;&#33394;&#35519;&#12398;&#12469;&#12452;&#12488;&#12399;&#24515;&#12394;&#12375;&#12363;&#24859;&#24819;&#12434;&#12388;&#12363;&#12373;&#12428;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#35211;&#12360;&#12427;&#12290;&#21487;&#35222;&#21270;&#12395;&#12388;&#12356;&#12390;&#12399;&#12371;&#12371;&#12398;&#12392;&#12371;&#12429;&#12354;&#12414;&#12426;&#26356;&#26032;&#12364;&#35211;&#12425;&#12428;&#12394;&#12356;&#12290;</p></div>
<div class="imageblock" id="FIG0627" style="float:none;">
<div class="content">
<img src="figs/incoming/06-LL-06.jpg" alt="figs/incoming/06-LL-06.jpg">
</div>
<div class="title">Figure 22. <a href="http://bit.ly/guardian-dr-who">Doctor Who villains</a>; the Guardian</div>
</div>
<div class="admonitionblock">
<table><tr>
<td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
<div class="paragraph"><p>&#19968;&#24230;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12375;&#12383;&#12425;&#12487;&#12540;&#12479;&#12434;&#32232;&#38598;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12356;&#12398;&#12391;&#12289;&#20316;&#25104;&#21069;&#12395;&#27491;&#12375;&#12367;&#29992;&#24847;&#12391;&#12365;&#12390;&#12356;&#12427;&#12363;&#30906;&#35469;&#12375;&#12383;&#12411;&#12358;&#12364;&#33391;&#12356;&#12290;</p></div>
</td>
</tr></table>
</div>
<?dbfo-need height="2in"?>
</div>
<div class="sect3">
<h4 id="_a_href_http_colorbrewer2_org_color_brewer_a"><a href="http://colorbrewer2.org/">Color Brewer</a></h4>
<div class="paragraph"><p>&#21427;&#23494;&#12395;&#12399;&#21487;&#35222;&#21270;&#12398;&#12484;&#12540;&#12523;&#12391;&#12399;&#12394;&#12356;&#12364;&#12289; <a href="http://colorbrewer2.org/">Color Brewer</a> &#12399;&#22320;&#22259;&#12398;&#33394;&#12434;&#36984;&#12406;&#12398;&#12395;&#38750;&#24120;&#12395;&#26377;&#29992;&#12384;&#12290;&#12505;&#12540;&#12473;&#12392;&#12394;&#12427;&#33394;&#12434;&#36984;&#12435;&#12384;&#12425;&#12289;&#12497;&#12524;&#12483;&#12488;&#20840;&#20307;&#12398;&#33394;&#12467;&#12540;&#12489;&#12364;&#24471;&#12425;&#12428;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#12381;&#12398;&#20182;">&#12381;&#12398;&#20182;</h4>
<div class="paragraph"><p>&#12418;&#12375;&#12289;&#12371;&#12428;&#12425;&#12391;&#28288;&#36275;&#12391;&#12365;&#12394;&#12369;&#12428;&#12400;&#12289; <a href="http://bit.ly/dailytekk-infographic">DailyTekk piece</a> &#12418;&#12481;&#12455;&#12483;&#12463;&#12375;&#12390;&#12415;&#12427;&#20385;&#20516;&#12364;&#12354;&#12427;&#12290;&#12373;&#12425;&#12395;&#22810;&#12367;&#12398;&#36984;&#25246;&#32930;&#12364;&#25552;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#12371;&#12371;&#12414;&#12391;&#19978;&#12370;&#12383;&#36984;&#25246;&#32930;&#12364;&#20840;&#12390;&#12391;&#12399;&#12394;&#12367;&#12289;&#31169;&#12383;&#12385;&#12364;&#38971;&#32321;&#12395;&#20351;&#12358;&#12418;&#12398;&#12434;&#32057;&#20171;&#12375;&#12383;&#12384;&#12369;&#12384;&#12290;&#20182;&#12395;&#12418;&#27810;&#23665;&#12354;&#12427;&#12290;&#20363;&#12360;&#12400;:</p></div>
<div class="ulist"><ul>
<li>
<p>
<a href="http://chartsbin.com/">Chartsbin</a>, &#12463;&#12522;&#12483;&#12463;&#12391;&#12365;&#12427;&#19990;&#30028;&#22320;&#22259;&#12434;&#12388;&#12367;&#12427;&#12383;&#12417;&#12398;&#12484;&#12540;&#12523;
</p>
</li>
<li>
<p>
<a href="http://www.icharts.net/">iCharts</a> &#23567;&#12373;&#12394;&#12464;&#12521;&#12501;&#12539;&#12454;&#12451;&#12472;&#12455;&#12483;&#12488;&#12395;&#29305;&#21270;&#12375;&#12390;&#12356;&#12427;
</p>
</li>
<li>
<p>
<a href="http://geocommons.com/">Geocommons</a> &#19990;&#30028;&#22320;&#22259;&#12420;&#12525;&#12540;&#12459;&#12523;&#12394;&#22320;&#22259;&#12434;&#20316;&#12427;&#12383;&#12417;&#12398;&#12487;&#12540;&#12479;&#12392;&#22659;&#30028;&#32218;&#12487;&#12540;&#12479;&#12434;&#20849;&#26377;&#12375;&#12390;&#12367;&#12428;&#12390;&#12356;&#12427;
</p>
</li>
<li>
<p>
&#12362;&#12387;&#12392;&#12289;&#12371;&#12428;&#12418;&#12354;&#12387;&#12383; <a href="http://piktochart.com/">piktochart.com</a> &#12290;&#20170;&#20154;&#27671;&#12364;&#12354;&#12427;&#12486;&#12461;&#12473;&#12488;&#12420;&#25968;&#23383;&#12398;&#21487;&#35222;&#21270;&#12398;&#12383;&#12417;&#12398;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12434;&#25552;&#20379;&#12375;&#12390;&#12367;&#12428;&#12390;&#12356;&#12427;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; <em>Simon Rogers, the Guardian</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを提供する.html" class="btn">章: データを提供する</a>
    
    
        <a href="データを提供する_8.html" class="btn">次: ヴェルデンス・ガングではデータをどう使っているか</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
