<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データでデザインする - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを提供する.html" class="btn">章: データを提供する</a>
        
        
            <a href="データを提供する_6.html" class="btn">次: 異なる図は、異なる結果を意味する</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データでデザインする #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;&#12391;&#12487;&#12470;&#12452;&#12531;&#12377;&#12427;">&#12487;&#12540;&#12479;&#12391;&#12487;&#12470;&#12452;&#12531;&#12377;&#12427;</h3>
<div class="paragraph"><p>&#32331;&#12364;&#12426;&#12434;&#12464;&#12521;&#12501;&#12395;&#12377;&#12427;&#12398;&#26041;&#27861;&#12392;&#21516;&#27096;&#12395;&#12289;&#27969;&#12428;&#12398;&#22259;&#12418;&#12356;&#12388;&#12418;&#36890;&#12426;&#22826;&#12373;&#12539;&#33394;&#12395;&#12424;&#12387;&#12390;&#24773;&#22577;&#12434;&#32218;&#12398;&#32331;&#12364;&#12426;&#12395;&#32068;&#12415;&#36796;&#12435;&#12391;&#31526;&#21495;&#21270;&#12377;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#21361;&#27231;&#12289;&#12362;&#12424;&#12403;&#12381;&#12428;&#12425;&#12398;&#20661;&#21209;&#12434;&#36820;&#28168;&#12391;&#12365;&#12394;&#12356;&#20154;&#12395;&#12362;&#12369;&#12427;&#12398;&#12518;&#12540;&#12525;&#22287;&#12391;&#12289;EU&#12513;&#12531;&#12496;&#12540;&#12395;&#24444;&#12425;&#12398;&#21462;&#24341;&#30456;&#25163;&#12434;&#32080;&#12435;&#12391;&#12356;&#12427;The New York Times <a href="http://nyti.ms/eurozone-crisis">sought to untangle the web of borrowing</a>&#12399;&#22823;&#35199;&#27915;&#12392;&#12450;&#12472;&#12450;&#12434;&#38548;&#12390;&#12390;&#12356;&#12427;&#12290;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#19968;&#12388;&#12398;``&#29366;&#27841;<em>'&#12395;&#12362;&#12356;&#12390;&#12289;&#40644;&#33394;&#12363;&#12425;&#12458;&#12524;&#12531;&#12472;&#33394;&#12398;&#12521;&#12531;&#12503;&#12399;&#25173;&#12356;&#25147;&#12375;&#12398;&#12424;&#12358;&#12394;``&#24515;&#37197;</em>'&#12434;&#31034;&#12375;&#12390;&#12356;&#12390;&#12289;&#32218;&#12398;&#22826;&#12373;&#12399;&#12354;&#12427;&#22269;&#12363;&#12425;&#20182;&#22269;&#12408;&#28193;&#12427;&#20449;&#29992;&#24230;&#21453;&#26144;&#12375;&#12390;&#12356;&#12427;</p></div>
<?dbfo-need height="2in"?>
<div class="paragraph"><p>&#12424;&#12426;&#24184;&#12379;&#12394;&#35441;&#38988;&#12395;&#12362;&#12356;&#12390;&#12289;National Geographic&#12510;&#12460;&#12472;&#12531;&#12399;&#20027;&#35201;&#12394;&#12527;&#12452;&#12531;&#29983;&#29987;&#22320;&#22495;&#12395; <a href="http://bit.ly/sankey-wine">&#31859;&#22269;&#12398;3&#24180;&#12398;&#25509;&#32154;&#12434;&#31034;&#12377;&#19968;&#35211;&#21336;&#32020;&#12394;&#22259;</a>&amp;mdash &#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12289;&#12471;&#12459;&#12468;&#12420;&#12525;&#12469;&#12531;&#12476;&#12523;&#12473;--&#12434;&#30330;&#34892;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#22320;&#22495;&#12363;&#12425;&#35069;&#21697;&#12434;&#36939;&#36865;&#12377;&#12427;&#12393;&#12398;&#12424;&#12358;&#12394;&#36664;&#36865;&#25163;&#27573;&#12364;&#22311;&#20498;&#30340;&#12395;&#30064;&#12394;&#12427;&#28845;&#37240;&#12460;&#12473;&#25490;&#20986;&#37327;&#12395;&#32080;&#35542;&#12389;&#12367;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#20363;&#12360;&#12400;&#12289;&#12459;&#12522;&#12501;&#12457;&#12523;&#12491;&#12450;&#12424;&#12426;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12398;&#12527;&#12452;&#12531;&#12398;&#26041;&#12364;&#12508;&#12523;&#12489;&#12540;&#12527;&#12452;&#12531;&#12434;&#29872;&#22659;&#12395;&#20778;&#12375;&#12356;&#36092;&#20837;&#12395;&#12394;&#12427;&#12290;</p></div>
<div class="paragraph"><p>MIT&#12398;&#12499;&#12472;&#12493;&#12473;&#12473;&#12463;&#12540;&#12523;&#12391;&#22987;&#12417;&#12425;&#12428;&#12383;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12300;SourceMap&#12301;&#12399;&#12289;&#35069;&#36896;&#12375;&#12383;&#35069;&#21697;&#12289;&#27083;&#25104;&#35201;&#32032;&#12420;&#21407;&#26448;&#26009;&#12395;&#23550;&#12377;&#12427;&#19990;&#30028;&#30340;&#12394;&#35519;&#36948;&#12434;&#27491;&#30906;&#12395;&#35211;&#12427;&#12383;&#12417;&#12395;&#27969;&#12428;&#22259;&#12434;&#21033;&#29992;&#12375;&#12390;&#12356;&#12427;&#12290;&#22810;&#12367;&#12398;&#30740;&#31350;&#12398;&#12362;&#12363;&#12370;&#12391;&#12289;&#21033;&#29992;&#32773;&#12399; <a href="http://sourcemap.com/view/1760">Ecco brand shoes</a>&#12363;&#12425; <a href="http://sourcemap.com/view/1011">orange juice</a>&#12395;&#33267;&#12427;&#12414;&#12391;&#12398;&#35069;&#21697;&#12434;&#25506;&#32034;&#12377;&#12427;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#12290;&#12381;&#12375;&#12390;&#12381;&#12428;&#12364;&#12393;&#12371;&#12363;&#12425;&#20379;&#32102;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12392;&#12381;&#12428;&#12395;&#23550;&#24540;&#12377;&#12427;&#28845;&#37240;&#12460;&#12473;&#25490;&#20986;&#37327;&#12364;&#12434;&#35211;&#12388;&#12369;&#12425;&#12428;&#12427;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#38542;&#23652;&#12434;&#31034;&#12377;&#12371;&#12392;">&#38542;&#23652;&#12434;&#31034;&#12377;&#12371;&#12392;</h4>
<div class="paragraph"><p>&#30740;&#31350;&#32773;Ben Shneiderman&#12399;&#12289;&#20114;&#12356;&#12398;&#20869;&#37096;&#12391;&#21516;&#24515;&#20870;&#19978;&#12395;&#20837;&#12428;&#23376;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#35079;&#25968;&#12398;&#31665;&#12434;&#21547;&#12416; <a href="http://www.cs.umd.edu/hcil/treemap-history/">"&#12484;&#12522;&#12540;&#12510;&#12483;&#12503;"</a>&#12392;&#21628;&#12400;&#12428;&#12427;&#26032;&#12375;&#12356;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12452;&#12540;&#12471;&#12519;&#12531;&#12434;&#38283;&#30330;&#12375;&#12383;&#12290; <a href="http://openspending.org/">&#20195;&#29702;&#24215;&#12420;&#21103;&#20195;&#29702;&#24215;&#12395;&#12424;&#12427;&#22269;&#23478;&#20104;&#31639;&#12398;&#21487;&#35222;&#21270;</a>&#12289;&#37096;&#38272;&#12420;&#20250;&#31038;&#12395;&#12424;&#12427;&#26666;&#24335;&#24066;&#22580;&#12434;&#21487;&#35222;&#21270;&#12289;&#12463;&#12521;&#12473;&#12420;&#12469;&#12502;&#12463;&#12521;&#12473;&#12395;&#12424;&#12427;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#35328;&#35486;&#12391;&#12354;&#12428;&#12289;&#12484;&#12522;&#12540;&#12510;&#12483;&#12503;&#12399;&#12289;&#23455;&#24907;&#12392;&#12381;&#12398;&#25104;&#20998;&#12434;&#34920;&#12377;&#12398;&#12395;&#12467;&#12531;&#12497;&#12463;&#12488;&#12391;&#30452;&#24863;&#30340;&#12394;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12540;&#12473;&#12391;&#12354;&#12427;&#12290;&#21029;&#12398;&#21177;&#26524;&#30340;&#12394;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12399;&#12424;&#12426;&#20856;&#22411;&#30340;&#12394;&#27083;&#36896;&#22259;&#12398;&#12424;&#12358;&#12395;&#12415;&#12360;&#12427;&#27193;&#24418;&#22259;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#22259;&#12391;&#12399;&#12289;&#12469;&#12502;&#12459;&#12486;&#12468;&#12522;&#12540;&#12364;&#21336;&#19968;&#12398;&#24185;&#12363;&#12425;&#20998;&#23696;&#12373;&#12428;&#32154;&#12369;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG0612" style="float:none;">
<div class="content">
<img src="figs/incoming/06-GG-06.png" alt="figs/incoming/06-GG-06.png">
</div>
<div class="title">Figure 8. OpenSpending.org (Open Knowledge Foundation)</div>
</div>
<?dbfo-need height="2in"?>
</div>
<div class="sect3">
<h4 id="_&#22823;&#12365;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#12502;&#12521;&#12454;&#12531;&#12472;&#12531;&#12464;&#12377;&#12427;">&#22823;&#12365;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#12502;&#12521;&#12454;&#12531;&#12472;&#12531;&#12464;&#12377;&#12427;</h4>
<div class="paragraph"><p>&#26178;&#12293;&#12289;&#12487;&#12540;&#12479;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;&#12424;&#12367;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#24773;&#22577;&#12434;&#35441;&#12377;&#26178;&#12420;&#26032;&#12375;&#12356;&#12418;&#12398;&#12434;&#31034;&#12377;&#26178;&#12392;&#12390;&#12418;&#21177;&#26524;&#30340;&#12391;&#12354;&#12427;&#12364;&#12289;&#20154;&#12293;&#12364;&#26908;&#32034;&#12375;&#12383;&#12356;&#30495;&#26032;&#12375;&#12356;&#24773;&#22577;&#12434;&#12354;&#12394;&#12383;&#12364;&#21463;&#12369;&#21462;&#12387;&#12383;&#26178;&#12395;&#12289;&#20309;&#12364;&#36215;&#12371;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;Eric Fischer&#12398;&#20778;&#12428;&#12383; <a href="http://bit.ly/flickr-analysis">Flickr&#12398;&#12483;&#12503;&#20889;&#30495;&#12398;&#22320;&#29702;&#30340;&#12394;&#20998;&#26512;</a>&#12363;&#12425;&#20197;&#21069;&#12398;&#20309;&#21315;&#12418;&#12398;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#24066;&#12398;&#12522;&#12522;&#12540;&#12473; <a href="http://projects.wsj.com/nyc-teachers/">&#27231;&#23494;&#12398;&#25945;&#24107;&#35413;&#20385;</a>&#12414;&#12391;&#12289;&#12487;&#12540;&#12479;&#12398;&#26178;&#20195;&#12399;&#12411;&#12412;&#27598;&#26085;&#12289;&#39514;&#12367;&#12409;&#12365;&#26032;&#12375;&#12356;&#30330;&#35211;&#12434;&#12418;&#12383;&#12425;&#12377;&#12290;</p></div>
<div class="paragraph"><p>&#12518;&#12540;&#12470;&#12364;&#12392;&#12390;&#12418;&#36969;&#20999;&#12395;&#24773;&#22577;&#12434;&#25496;&#12426;&#19979;&#12370;&#12427;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#26178;&#12395;&#12289;&#12371;&#12428;&#12425;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12399;&#24444;&#12425;&#12398;&#26368;&#12418;&#24375;&#21147;&#12394;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>2010&#24180;&#12398;&#21069;&#21322;&#12395;&#12289;The New York Times&#12399;Netflix&#12391;&#12393;&#12398;&#26144;&#30011;&#12364;&#12393;&#12398;&#22320;&#22495;&#12391;&#26368;&#12418;&#20511;&#12426;&#12425;&#12428;&#12390;&#12356;&#12427;&#12363;&#12398;&#36890;&#24120;&#20491;&#20154;&#30340;&#12394;&#35352;&#37682;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12390;&#12356;&#12383;&#12290;Times&#12399;&#12518;&#12540;&#12470;&#12395;&#37109;&#20415;&#30058;&#21495;&#12524;&#12505;&#12523;&#12391;&#20998;&#35299;&#12373;&#12428;&#12383;12&#31859;&#22269;&#37117;&#24066;&#12391;&#12398;&#12488;&#12483;&#12503;100&#20301;&#12398;&#12524;&#12531;&#12479;&#12523;&#12434;&#38322;&#35239;&#12373;&#12379;&#12427; <a href="http://nyti.ms/interactive-database">&#39749;&#21147;&#30340;&#12394;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;</a>&#12434;&#20316;&#25104;&#12375;&#12383;&#12290;&#33394;&#20998;&#12369;&#12373;&#12428;&#12383;&#12300;&#12498;&#12540;&#12488;&#12510;&#12483;&#12503;&#12301;&#12399;&#21508;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12391;&#32032;&#26089;&#12367;&#12374;&#12387;&#12392;&#35211;&#12391;&#12365;&#12289;&#29305;&#30340;&#12398;&#12479;&#12452;&#12488;&#12523;&#12364;&#26368;&#12418;&#20154;&#27671;&#12398;&#12354;&#12387;&#12383;&#22580;&#25152;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#12424;&#12358;&#12395;&#37325;&#12397;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#21516;&#24180;&#12398;&#32066;&#12431;&#12426;&#12395;&#21521;&#12369;&#12390;&#12289;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12383;&#24460;&#12398;&#20677;&#12363;&#25968;&#26178;&#38291;&#12391;&#12289;Times&#12399; <a href="http://nyti.ms/census-explorer">&#31859;&#22269;&#12398;10&#24180;&#12372;&#12392;&#12398;&#22269;&#21218;&#35519;&#26619;&#12398;&#32080;&#26524;&#12434;&#30330;&#34920;</a>&#8212;&#12375;&#12383;&#12290;Adobe Flash&#12434;&#32068;&#12415;&#36796;&#12414;&#12428;&#12383;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12540;&#12473;&#12399;&#12289;&#25968;&#22810;&#12367;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#12458;&#12503;&#12471;&#12519;&#12531;&#12392;&#12518;&#12540;&#12470;&#12364;&#20154;&#31278;&#12289;&#21454;&#20837;&#12289;&#25945;&#32946;&#12372;&#12392;&#12398;&#23621;&#20303;&#32773;&#12398;&#20998;&#24067;&#12434;&#35211;&#12427;&#12383;&#12417;&#12395;&#12398;&#65288;8.2&#19975;&#12434;&#36229;&#12360;&#12427;&#65289;&#22269;&#23478;&#12398;&#21508;&#22269;&#21218;&#35519;&#26619;&#12502;&#12525;&#12483;&#12463;&#12414;&#12391;&#38322;&#35239;&#20986;&#26469;&#12427;&#12418;&#12398;&#12434;&#12434;&#25552;&#20379;&#12375;&#12383;&#12290;&#12381;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12399;&#12289;&#20844;&#38283;&#24460;&#12398;&#26368;&#21021;&#12398;&#26178;&#38291;&#12391;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12395;&#30446;&#12434;&#36890;&#12375;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12487;&#12540;&#12479;&#12398;&#20998;&#26512;&#12391;&#12375;&#12383;&#12290;&#12354;&#12394;&#12383;&#12399;&#12289;&#12487;&#12540;&#12479;&#12398;&#19968;&#35282;&#12434;&#35519;&#26619;&#12377;&#12427;&#19990;&#30028;&#12391;&#26368;&#21021;&#12398;&#20154;&#12395;&#12394;&#12428;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12392;&#24605;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#12501;&#12525;&#12531;&#12488;&#12456;&#12531;&#12489;&#12392;&#12375;&#12390;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#21516;&#12376;&#12424;&#12358;&#12394;&#36062;&#36059;&#12395;&#20516;&#12377;&#12427;&#29992;&#36884;&#12399;&#12289; BBC&#12398;<a href="http://bbc.in/road-deaths">&#20132;&#36890;&#27515;&#20129;&#12398;&#35519;&#26619;</a>&#12420;WikiLeaks&#12395;&#12354;&#12427;&#12452;&#12521;&#12463;&#12420;&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#12398;&#25126;&#20105;&#35352;&#37682;&#12398;&#38283;&#31034;&#12398;&#12424;&#12358;&#12394;&#22823;&#12365;&#12394;&#12480;&#12531;&#12503;&#12487;&#12540;&#12479;&#12434;&#32032;&#26089;&#12367;&#12452;&#12531;&#12487;&#12483;&#12463;&#12473;&#12377;&#12427;&#12392;&#12356;&#12358;&#22810;&#12367;&#12398;&#35430;&#12415;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">The 65k Rule</div>
<div class="paragraph"><p>WikiLeaks&#12363;&#12425;&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#12398;&#25126;&#20105;&#35352;&#37682;&#12398;&#26368;&#21021;&#12398;&#12480;&#12531;&#12503;&#12434;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12391;&#12289;&#12481;&#12540;&#12512;&#12364;&#20966;&#29702;&#12377;&#12427;&#12487;&#12540;&#12479;&#12399;&#24444;&#12425;&#12364;65000&#12398;&#36557;&#20107;&#35352;&#37682;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12363;&#12387;&#12383;&#12371;&#12392;&#12364;&#12393;&#12428;&#12411;&#12393;&#33288;&#22894;&#12373;&#12379;&#12427;&#12363;&#12395;&#12388;&#12356;&#12390;&#12398;&#35441;&#12364;&#22987;&#12414;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12399;Microsoft Excel&#12398;&#32076;&#39443;&#12434;&#25345;&#12387;&#12383;&#20154;&#12293;&#12391;&#12450;&#12521;&#12540;&#12512;&#12364;&#40180;&#12427;&#12424;&#12358;&#12395;&#12377;&#12368;&#12475;&#12483;&#12488;&#12375;&#12414;&#12375;&#12383;&#12290;&#34892;&#12364;&#21106;&#12426;&#24403;&#12390;&#12425;&#12428;&#12427;&#12392;&#12356;&#12358;&#26041;&#27861;&#12395;&#12362;&#12356;&#12390;&#27508;&#21490;&#30340;&#12394;&#21046;&#38480;&#12398;&#12362;&#12363;&#12370;&#12391;&#12456;&#12463;&#12475;&#12523;&#12398;&#35501;&#12415;&#36796;&#12415;&#12484;&#12540;&#12523;&#12399;&#12289;65,536&#34892;&#20197;&#19978;&#12434;&#20966;&#29702;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;&#12371;&#12398;&#22580;&#21512;&#12395;&#12362;&#12356;&#12390;&#12399;&#12289;25000&#34892;&#20197;&#19978;&#12398;&#21015;&#12364;&#27424;&#25613;&#12375;&#12390;&#12356;&#12383;&#12371;&#12392;&#12364;&#26126;&#12425;&#12363;&#12391;&#12354;&#12387;&#12383;&#65281;</p></div>
<div class="paragraph"><p>&#65288;&#12381;&#12398;&#12424;&#12358;&#12394;&#12479;&#12473;&#12463;&#12391;&#12456;&#12463;&#12475;&#12523;&#12434;&#21033;&#29992;&#12434;&#36991;&#12369;&#12427;&#12371;&#12392;&#12399;&#12373;&#12390;&#12362;&#12365;&#65289;&#12371;&#12398;&#35441;&#12398;&#25945;&#35347;&#12399;&#12289;65000&#34892;&#12398;&#12487;&#12540;&#12479;&#12395;&#12388;&#12356;&#12390;&#33258;&#24930;&#12377;&#12427;&#35504;&#12418;&#12434;&#12356;&#12388;&#12418;&#30097;&#12358;&#12387;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Alastair Dant, the Guardian</em></p></div>
</div></div>
<div class="imageblock" id="FIG0613" style="float:none;">
<div class="content">
<img src="figs/incoming/06-GG-07.png" alt="figs/incoming/06-GG-07.png">
</div>
<div class="title">Figure 9. 1999&#24180;&#12363;&#12425;2010&#24180;&#12452;&#12462;&#12522;&#12473;&#12398;&#36335;&#19978;&#12395;&#12362;&#12369;&#12427;&#12377;&#12409;&#12390;&#12398;&#27515;(BBC)</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#20195;&#26367;&#32080;&#26524;&#12434;&#24819;&#23450;&#12377;&#12427;&#20107;">&#20195;&#26367;&#32080;&#26524;&#12434;&#24819;&#23450;&#12377;&#12427;&#20107;</h4>
<div class="paragraph"><p>The New York Times&#12395;&#12362;&#12356;&#12390;&#12289;&#20309;&#24180;&#12395;&#12418;&#28193;&#12427; <a href="http://nyti.ms/porcupine-graph">&#24754;&#24808;&#12394;&#12411;&#12393;&#27005;&#35251;&#30340;&#12394;&#31859;&#22269;&#12398;&#36196;&#23383;&#20104;&#28204;</a>&#12398;Amanda Cox&#12398;&#12300;&#12516;&#12510;&#12450;&#12521;&#12471;&#22259;&#12301;&#12399;&#36215;&#12371;&#12425;&#12394;&#12363;&#12387;&#12383;&#12371;&#12392;&#12424;&#12426;&#38754;&#30333;&#12367;&#12394;&#12356;&#12371;&#12392;&#12364;&#36215;&#12365;&#12383;&#12371;&#12392;&#12364;&#12393;&#12428;&#12411;&#12393;&#12354;&#12427;&#12363;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;&#25126;&#20105;&#12392;&#28187;&#31246;&#12398;&#21313;&#24180;&#12398;&#24460;&#12395;&#36001;&#25919;&#36196;&#23383;&#12364;&#24613;&#22679;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;Cox&#12398;&#29105;&#32218;&#12399;&#23558;&#26469;&#12398;&#26399;&#24453;&#12364;&#36215;&#12365;&#12427;&#12371;&#12392;&#12364;&#12393;&#12428;&#12411;&#12393;&#38750;&#29694;&#23455;&#30340;&#12363;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG0614" style="float:0;">
<div class="content">
<img src="figs/incoming/06-GG-08.png" alt="figs/incoming/06-GG-08.png">
</div>
<div class="title">Figure 10. &#29694;&#23455;&#12395;&#23550;&#12377;&#12427;&#20104;&#31639;&#35211;&#36890;&#12375; (New York Times)</div>
</div>
<div class="paragraph"><p>&#38263;&#12356;&#38291;Apple&#31038;&#12398;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12540;&#12473;&#12487;&#12470;&#12452;&#12490;&#12540;&#65288;&#12381;&#12375;&#12390;&#23450;&#37327;&#30340;&#12394;&#24773;&#22577;&#12434;&#36890;&#20449;&#12377;&#12427;&#12383;&#12417;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#29702;&#35542;&#12300;kill math&#12301;&#12398;&#32771;&#26696;&#32773;&#65289;&#12391;&#12354;&#12427;&#12289;Bret Victor&#12373;&#12435;&#12364; <a href="http://worrydream.com/#!/TenBrighterIdeas">&#21453;&#24540;&#12377;&#12427;&#25991;&#26360;</a>_&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12434;&#35430;&#20316;&#12375;&#12390;&#12356;&#12427;&#12290;&#24444;&#12398;&#20363;&#12391;&#12399;&#12289;&#12450;&#12513;&#12522;&#12459;&#20154;&#12398;2&#22522;&#12363;&#12425;40&#22522;&#12398;&#30707;&#28845;&#30330;&#38651;&#25152;&#12398;&#20986;&#21147;&#12434;&#30465;&#12367;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#31354;&#23460;&#12398;&#26126;&#12363;&#12426;&#12434;&#27490;&#12417;&#12427;&#12371;&#12392;&#12398;&#12424;&#12358;&#12394;&#21336;&#32020;&#12394;&#25163;&#38918;&#12395;&#12424;&#12387;&#12390;&#12289;&#30465;&#12456;&#12493;&#12398;&#12450;&#12452;&#12487;&#12451;&#12450;&#12399;&#22793;&#26356;&#21487;&#33021;&#12394;&#26045;&#35373;&#12434;&#21547;&#12435;&#12391;&#12356;&#12427;&#12290;&#12486;&#12461;&#12473;&#12488;&#12398;&#27573;&#33853;&#12398;&#20013;&#22830;&#37096;&#12395;&#21442;&#32771;&#25991;&#29486;&#12392;&#12375;&#12390;&#36617;&#12379;&#12425;&#12428;&#12383;&#21106;&#21512;&#12434;&#22793;&#26356;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12506;&#12540;&#12472;&#12398;&#27531;&#12426;&#12398;&#20013;&#12398;&#12486;&#12461;&#12473;&#12488;&#12434;&#12381;&#12428;&#12395;&#24540;&#12376;&#12390;&#22793;&#26356;&#12373;&#12379;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12371;&#12395;&#22320;&#22259;&#12420;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12464;&#12521;&#12501; <a href="http://bit.ly/ericson-links">The New York Times&#12398;Matthew Ericson&#12364;&#12414;&#12392;&#12417;&#12383;</a> &#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#12383;&#12417;&#12398;&#30064;&#12394;&#12427;&#29992;&#36884;&#12398;&#12522;&#12473;&#12488;&#12364;&#12354;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;&#12398;&#21487;&#35222;&#21270;&#12434;&#20351;&#29992;&#12375;&#12394;&#12356;&#12392;&#12365;">&#12487;&#12540;&#12479;&#12398;&#21487;&#35222;&#21270;&#12434;&#20351;&#29992;&#12375;&#12394;&#12356;&#12392;&#12365;</h4>
<div class="paragraph"><p>&#26368;&#24460;&#12395;&#12289;&#21177;&#26524;&#30340;&#12394;&#12487;&#12540;&#12479;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;&#33391;&#12367;&#12289;&#12463;&#12522;&#12540;&#12531;&#12391;&#12289;&#27491;&#30906;&#12391;&#12289;&#24847;&#21619;&#12398;&#12354;&#12427;&#24773;&#22577;&#12395;&#20381;&#23384;&#12375;&#12390;&#12356;&#12427;&#12290;&#12385;&#12423;&#12358;&#12393;&#33391;&#12356;&#22810;&#12373;&#12398;&#24341;&#29992;&#12391;&#12289;&#20107;&#23455;&#12395;&#22522;&#12389;&#12365;&#12289;&#35201;&#32004;&#12373;&#12428;&#12390;&#12356;&#12427;&#33391;&#12356;&#29289;&#35486;&#12398;&#12354;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#21147;&#12364;&#12354;&#12427;&#12424;&#12358;&#12395;&#12289;&#12487;&#12540;&#12479;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12399;&#12381;&#12428;&#12395;&#29123;&#26009;&#12434;&#20379;&#32102;&#12377;&#12427;&#12487;&#12540;&#12479;&#12392;&#21516;&#12376;&#12368;&#12425;&#12356;&#33391;&#12356;&#12290;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#12354;&#12394;&#12383;&#12398;&#29289;&#35486;&#12364;&#25991;&#31456;&#12420;&#12510;&#12523;&#12481;&#12513;&#12487;&#12451;&#12450;&#12434;&#36890;&#12375;&#12390;&#35486;&#12425;&#12428;&#12427;&#12392;&#12424;&#12426;&#33391;&#12367;&#12391;&#12365;&#12427;&#12392;&#12365;
</dt>
<dd>
<p>
  &#12487;&#12540;&#12479;&#19968;&#20154;&#12391;&#12399;&#12289;&#26368;&#12418;&#39749;&#21147;&#30340;&#12394;&#26041;&#27861;&#12391;&#29289;&#35486;&#12434;&#35486;&#12425;&#12394;&#12356;&#26178;&#12364;&#12354;&#12427;&#12290;&#20670;&#21521;&#32218;&#12420;&#35201;&#32004;&#32113;&#35336;&#37327;&#12434;&#25551;&#12356;&#12390;&#12356;&#12427;&#21336;&#32020;&#12394;&#22259;&#12399;&#26377;&#29992;&#12391;&#12354;&#12427;&#12364;&#12289;&#29694;&#23455;&#19990;&#30028;&#12398;&#21839;&#38988;&#12398;&#32080;&#26524;&#12434;&#38306;&#36899;&#12389;&#12369;&#12427;&#29289;&#35486;&#12399;&#35501;&#32773;&#12395;&#12424;&#12426;&#26089;&#12367;&#12452;&#12531;&#12497;&#12463;&#12488;&#12434;&#19982;&#12360;&#12427;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12354;&#12394;&#12383;&#12364;&#38750;&#24120;&#12395;&#23569;&#12394;&#12356;&#12487;&#12540;&#12479;&#12375;&#12363;&#25345;&#12387;&#12390;&#12356;&#12394;&#12356;&#26178;
</dt>
<dd>
<p>
  &#12300;&#21336;&#29420;&#12398;&#25968;&#23383;&#12399;&#20309;&#12418;&#24847;&#21619;&#12364;&#12394;&#12356;&#12290;&#12301;&#12392;&#35328;&#12431;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#24341;&#29992;&#12373;&#12428;&#12383;&#32113;&#35336;&#12408;&#21453;&#24540;&#12377;&#12427;&#12491;&#12517;&#12540;&#12473;&#32232;&#38598;&#32773;&#12363;&#12425;&#12398;&#31038;&#35352;&#19968;&#33324;&#12398;&#35441;&#12399;&#12289;&#12300;&#20309;&#12363;&#12392;&#27604;&#36611;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#65311;&#12301;&#12290;&#20670;&#21521;&#12399;&#19978;&#12364;&#12387;&#12390;&#12356;&#12427;&#12363;&#19979;&#12364;&#12387;&#12390;&#12356;&#12427;&#12363;&#65311;&#36890;&#24120;&#12399;&#20309;&#12363;&#65311;
</p>
</dd>
<dt class="hdlist1">
&#12487;&#12540;&#12479;&#12395;&#12392;&#12390;&#12418;&#23567;&#12373;&#12394;&#12400;&#12425;&#12388;&#12365;&#12364;&#12354;&#12427;&#12392;&#12365;&#12398;&#19981;&#26126;&#30637;&#12394;&#20670;&#21521;&#12418;&#12375;&#12367;&#12399;&#32080;&#35542;
</dt>
<dd>
<p>
  &#12354;&#12394;&#12383;&#12399;&#12456;&#12463;&#12475;&#12523;&#12420;&#20284;&#12383;&#12424;&#12358;&#12394;&#20316;&#22259;&#12477;&#12501;&#12488;&#12391;&#12487;&#12540;&#12479;&#12434;&#12503;&#12525;&#12483;&#12488;&#12375;&#12289;&#24773;&#22577;&#12364;&#12494;&#12452;&#12474;&#12391;&#12354;&#12427;&#12371;&#12392;&#12289;&#12418;&#12375;&#12367;&#12399;&#22810;&#12367;&#12398;&#22793;&#25968;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12363;&#12289;&#12418;&#12375;&#12367;&#12399;&#27604;&#36611;&#30340;&#27700;&#24179;&#12394;&#20670;&#21521;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#30330;&#35211;&#12377;&#12427;&#26178;&#12364;&#12354;&#12427;&#12290;&#12354;&#12394;&#12383;&#12399;&#32218;&#12395;&#12424;&#12426;&#24418;&#12434;&#19982;&#12360;&#12427;&#12383;&#12417;&#12395;&#12476;&#12525;&#12363;&#12425;&#26368;&#12418;&#20302;&#12356;&#20516;&#12414;&#12391;&#12505;&#12540;&#12473;&#12521;&#12452;&#12531;&#12434;&#19978;&#12370;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;&#12381;&#12435;&#12394;&#12371;&#12392;&#12399;&#12394;&#12356;&#65281;&#12354;&#12394;&#12383;&#12364;&#26326;&#26151;&#12394;&#12487;&#12540;&#12479;&#12434;&#25345;&#12387;&#12390;&#12362;&#12426;&#12289;&#12424;&#12426;&#28145;&#12356;&#25506;&#32034;&#12392;&#20998;&#26512;&#12434;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12424;&#12358;&#12395;&#32862;&#12371;&#12360;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#22320;&#22259;&#12364;&#22320;&#22259;&#12391;&#12394;&#12356;&#26178;
</dt>
<dd>
<p>
  &#31354;&#38291;&#35201;&#32032;&#12399;&#24847;&#21619;&#12420;&#35500;&#24471;&#21147;&#12364;&#28961;&#12356;&#26178;&#12364;&#12354;&#12427;&#12289;&#12414;&#12383;&#12399;&#26178;&#38291;&#12395;&#12424;&#12427;&#22793;&#21270;&#12414;&#12383;&#12399;&#38750;&#38563;&#25509;&#22320;&#22495;&#38291;&#12398;&#39006;&#20284;&#24615;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#12424;&#12426;&#36969;&#20999;&#12394;&#25968;&#20516;&#12398;&#20670;&#21521;&#12363;&#12425;&#30446;&#12434;&#12381;&#12425;&#12377;&#12371;&#12392;&#12364;&#12354;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#34920;&#12391;&#34920;&#29694;&#12377;&#12427;&#26178;
</dt>
<dd>
<p>
  &#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#38306;&#36899;&#12398;&#12354;&#12427;&#23569;&#12394;&#12356;&#12487;&#12540;&#12479;&#12375;&#12363;&#25345;&#12387;&#12390;&#12356;&#12394;&#12356;&#12364;&#12289;&#35501;&#32773;&#12398;&#20309;&#20154;&#12363;&#12364;&#21033;&#29992;&#12377;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#24773;&#22577;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12394;&#12425;&#12400;&#12289;&#34920;&#24418;&#24335;&#12391;&#12487;&#12540;&#12479;&#12434;&#34920;&#29694;&#12377;&#12427;&#12371;&#12392;&#12434;&#32771;&#24942;&#12375;&#12424;&#12358;&#12290;&#12381;&#12428;&#12399;&#12289;&#12463;&#12522;&#12540;&#12531;&#12391;&#35501;&#12415;&#12420;&#12377;&#12367;&#12289;&#12300;&#29289;&#35486;&#12301;&#12398;&#38750;&#29694;&#23455;&#30340;&#12394;&#26399;&#24453;&#12434;&#20316;&#12426;&#12414;&#12379;&#12435;&#12290;&#23455;&#38555;&#12289;&#34920;&#12399;&#22522;&#26412;&#30340;&#12394;&#24773;&#22577;&#12395;&#23550;&#12375;&#12390;&#12392;&#12390;&#12418;&#21177;&#29575;&#30340;&#12391;&#19978;&#21697;&#12394;&#34920;&#29694;&#12395;&#12394;&#12426;&#12360;&#12427;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>Geoff McGhee, Stanford University</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを提供する.html" class="btn">章: データを提供する</a>
    
    
        <a href="データを提供する_6.html" class="btn">次: 異なる図は、異なる結果を意味する</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
