<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>ProPublicaのニュース・アプリ - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを提供する.html" class="btn">章: データを提供する</a>
        
        
            <a href="データを提供する_3.html" class="btn">次: データジャーナリズムの馬車馬としてのビジュアライゼーション</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ProPublicaのニュース・アプリ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_propublica&#12398;&#12491;&#12517;&#12540;&#12473;_&#12450;&#12503;&#12522;">ProPublica&#12398;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;</h3>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12399;&#33192;&#22823;&#12391;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12487;&#12540;&#12479;&#12539;&#12505;&#12540;&#12473;&#12364;&#12491;&#12517;&#12540;&#12473;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20253;&#12360;&#12427;&#12418;&#12398;&#12384;&#12290;&#20182;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#20316;&#21697;&#12392;&#21516;&#12376;&#12424;&#12358;&#12394;&#12418;&#12398;&#12384;&#12392;&#32771;&#12360;&#12390;&#12415;&#12390;&#12411;&#12375;&#12356;&#12290;&#36949;&#12358;&#12398;&#12399;&#12289;&#25991;&#23383;&#12420;&#20889;&#30495;&#12391;&#12399;&#12394;&#12367;&#12390;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#12358;&#12392;&#12371;&#12429;&#12384;&#12369;&#12394;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12428;&#12382;&#12428;&#12398;&#35501;&#32773;&#12395;&#20491;&#21029;&#12398;&#12487;&#12540;&#12479;&#12434;&#35211;&#12379;&#12427;&#12371;&#12392;&#12391;&#12289;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12399;&#35501;&#32773;&#19968;&#20154;&#19968;&#20154;&#12395;&#12392;&#12387;&#12390;&#24847;&#32681;&#12398;&#12354;&#12427;&#26041;&#27861;&#12391;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#29702;&#35299;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#22269;&#20840;&#20307;&#12398;&#29694;&#35937;&#12395;&#12388;&#12356;&#12390;&#35501;&#32773;&#20491;&#20154;&#12398;&#12388;&#12394;&#12364;&#12426;&#12434;&#35211;&#12388;&#12369;&#12289;&#20840;&#20307;&#20687;&#12434;&#29702;&#35299;&#12377;&#12427;&#25163;&#21161;&#12369;&#12395;&#12394;&#12427;&#12371;&#12392;&#12420;&#12289;&#20491;&#20154;&#12364;&#30693;&#12387;&#12390;&#12356;&#12383;&#12371;&#12392;&#12289;&#30693;&#12425;&#12394;&#12363;&#12387;&#12383;&#12371;&#12392;&#12434;&#28155;&#12360;&#12390;&#12289;&#25277;&#35937;&#30340;&#12394;&#27010;&#24565;&#12398;&#29702;&#35299;&#12434;&#28145;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12364;&#12354;&#12427;&#12289;&#12414;&#12383;&#12399;&#12487;&#12540;&#12479;&#12434;&#25163;&#12395;&#12375;&#12383;&#12392;&#24605;&#12387;&#12383;&#26178;&#12395;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12434;&#20316;&#12427;&#12431;&#12369;&#12384;&#12364;&#12289;&#22269;&#12524;&#12505;&#12523;&#12398;&#12418;&#12398;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#24847;&#21619;&#12398;&#12354;&#12427;&#35443;&#32048;&#12434;&#24341;&#12365;&#20986;&#12377;&#12395;&#12399;&#33618;&#12387;&#12413;&#12356;&#12487;&#12540;&#12479;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#22810;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12399;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20253;&#12360;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;&#12381;&#12375;&#12390;&#12411;&#12363;&#12398;&#33391;&#12356;&#12491;&#12517;&#12540;&#12473;&#12539;&#12473;&#12488;&#12540;&#12522;&#12540;&#12392;&#21516;&#12376;&#12391;&#12289;&#35211;&#20986;&#12375;&#12420;&#12289;&#23567;&#35211;&#20986;&#12375;&#12289;&#12522;&#12540;&#12489;&#12289;&#12464;&#12521;&#12501;&#12364;&#24517;&#35201;&#12384;&#12290;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#12387;&#12383;&#35352;&#20107;&#12391;&#12371;&#12358;&#12375;&#12383;&#27010;&#24565;&#12434;&#35211;&#12388;&#12369;&#12427;&#12398;&#12399;&#38627;&#12375;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289;&#27880;&#24847;&#28145;&#12367;&#35211;&#12427;&#12392;&#12381;&#12371;&#12395;&#12354;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12414;&#12383;&#12289;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12399;&#12472;&#12455;&#12493;&#12521;&#12486;&#12451;&#12502;&#12391;&#12354;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12472;&#12455;&#12493;&#12521;&#12486;&#12451;&#12502;&#12392;&#12399;&#12289;&#12373;&#12425;&#12394;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12420;&#12524;&#12509;&#12540;&#12488;&#12434;&#29983;&#12416;&#12418;&#12398;&#12391;&#12354;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12392;&#12356;&#12358;&#24847;&#21619;&#12384;&#12290;ProPublica&#12398;&#32032;&#26228;&#12425;&#12375;&#12356;&#25968;&#12293;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#36948;&#12399;&#12289;&#22320;&#22495;&#12398;&#22577;&#36947;&#12398;&#12418;&#12392;&#12392;&#12375;&#12390;&#20351;&#12431;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p></div>
<div class="paragraph"><p>&#20363;&#12360;&#12400;&#12289; <a href="http://projects.propublica.org/docdollars">Dolloar for Docs</a>&#12392;&#12356;&#12358;&#31169;&#12383;&#12385;&#12398;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12434;&#35211;&#12390;&#12415;&#12424;&#12358;&#12290;&#35069;&#34220;&#20250;&#31038;&#12398;&#25968;&#30334;&#12489;&#12523;&#12418;&#12398;&#25903;&#25173;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#20351;&#12431;&#12428;&#12383;&#12363;&#12488;&#12521;&#12483;&#12461;&#12531;&#12464;&#12375;&#12383;&#12418;&#12398;&#12384;&#12290;&#65288;&#20363;&#12289;&#12467;&#12531;&#12469;&#12523;&#12486;&#12451;&#12531;&#12464;&#12289;&#35611;&#28436;&#20250;&#12289;&#12394;&#12393;&#65289;&#12371;&#12398;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12399;&#12289;&#35501;&#32773;&#12364;&#33258;&#20998;&#12398;&#21307;&#32773;&#12364;&#12393;&#12398;&#12424;&#12358;&#12394;&#25903;&#25173;&#12356;&#12434;&#21463;&#12369;&#12390;&#12356;&#12427;&#12363;&#12434;&#35211;&#12388;&#12369;&#12427;&#12383;&#12417;&#12395;&#20316;&#12425;&#12428;&#12383;&#12290;&#20182;&#12398;&#32068;&#32340;&#12395;&#12356;&#12427;&#35352;&#32773;&#12418;&#12371;&#12398;&#12487;&#12540;&#12479;&#12434;&#20351;&#12387;&#12390;&#12356;&#12427;&#12290;the Boston Globe&#12420;Chicago Tribune&#12289;&#12381;&#12375;&#12390;St. Louis Post-Dispatch&#12434;&#21547;&#12416;125&#12434;&#36229;&#12360;&#12427;&#22320;&#26041;&#12398;&#26032;&#32862;&#31038;&#12364;Dollar for Docs&#12434;&#20351;&#12387;&#12390;&#29420;&#33258;&#12398;&#35519;&#26619;&#22577;&#36947;&#12434;&#34892;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#27491;&#24335;&#12394;&#12497;&#12540;&#12488;&#12490;&#12540;&#12471;&#12483;&#12503;&#12434;&#32068;&#12435;&#12391;&#12356;&#12427;&#12398;&#12399;&#12411;&#12435;&#12398;&#19968;&#37096;&#12391;&#12289;&#31169;&#12383;&#12385;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#20351;&#12387;&#12390;&#12491;&#12517;&#12540;&#12473;&#12290;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20316;&#12387;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12399;&#23436;&#25104;&#12375;&#12383;&#35352;&#20107;&#12364;&#19990;&#12395;&#20986;&#12427;&#12414;&#12391;&#30693;&#12425;&#12394;&#12363;&#12387;&#12383;&#12289;&#12392;&#12356;&#12358;&#12465;&#12540;&#12473;&#12418;&#12354;&#12387;&#12383;&#12290;&#12411;&#12392;&#12435;&#12393;&#12399;&#33258;&#20027;&#30340;&#12395;&#34892;&#12431;&#12428;&#12383;&#22577;&#36947;&#12384;&#12387;&#12383;&#12290;&#23567;&#35215;&#27169;&#12384;&#12364;&#20840;&#22269;&#35215;&#27169;&#12391;&#27963;&#21205;&#12375;&#12390;&#12356;&#12427;&#31169;&#12383;&#12385;&#12398;&#12424;&#12358;&#12394;&#12491;&#12517;&#12540;&#12473;&#32068;&#32340;&#12395;&#12392;&#12387;&#12390;&#12371;&#12358;&#12375;&#12383;&#12371;&#12392;&#12399;&#12289;&#38750;&#24120;&#12395;&#37325;&#35201;&#12394;&#12371;&#12392;&#12384;&#12290;125&#12418;&#12398;&#37117;&#24066;&#12391;&#12393;&#12398;&#12424;&#12358;&#12394;&#12371;&#12392;&#12364;&#36215;&#12365;&#12390;&#12356;&#12427;&#12363;&#31169;&#12383;&#12385;&#12395;&#12399;&#12431;&#12363;&#12425;&#12394;&#12356;&#12364;&#12289;&#31169;&#12383;&#12385;&#12398;&#12487;&#12540;&#12479;&#12364;&#22320;&#22495;&#12395;&#31934;&#36890;&#12375;&#12390;&#12356;&#12427;&#12525;&#12540;&#12459;&#12523;&#12398;&#12524;&#12509;&#12540;&#12479;&#12540;&#12395;&#20351;&#12431;&#12428;&#12289;&#24433;&#38911;&#21147;&#12398;&#12354;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20253;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12394;&#12425;&#12289;&#12381;&#12428;&#12399;&#31169;&#12383;&#12385;&#12398;&#12511;&#12483;&#12471;&#12519;&#12531;&#12434;&#36948;&#25104;&#12375;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12398;&#12362;&#27671;&#12395;&#20837;&#12426;&#12398;&#12491;&#12517;&#12540;&#12473;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;Los Angeles Times&#12398; <a href="http://projects.latimes.com/mapping-la/neighborhoods/">&#12510;&#12483;&#12500;&#12531;&#12464;LA</a> &#12391;&#12377;&#12290;&#12371;&#12428;&#12399;&#12289;&#12525;&#12469;&#12531;&#12476;&#12523;&#12473;&#12398;&#27096;&#12293;&#12394;&#22320;&#22495;&#12434;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12375;&#12390;&#12510;&#12483;&#12500;&#12531;&#12464;&#12375;&#12424;&#12358;&#12392;&#22987;&#12417;&#12383;&#12418;&#12398;&#12391;&#12289;&#12381;&#12428;&#12414;&#12391;&#12399;&#12289;&#29420;&#31435;&#12375;&#12383;&#12289;&#35504;&#12418;&#12364;&#35469;&#12417;&#12427;&#22659;&#30028;&#32218;&#12392;&#12356;&#12358;&#12398;&#12364;&#12394;&#12363;&#12387;&#12383;&#12398;&#12384;&#12290;&#26368;&#21021;&#12398;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#32076;&#12390;&#12289;the Times&#12399;&#36817;&#38563;&#22320;&#21306;&#12398;&#12487;&#12540;&#12479;&#12434;&#20351;&#12387;&#12383;&#22577;&#36947;&#12434;&#12393;&#12435;&#12393;&#12435;&#22679;&#12420;&#12375;&#12390;&#12356;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;&#22320;&#21306;&#12372;&#12392;&#12398;&#29359;&#32618;&#29575;&#12289;&#23398;&#26657;&#12398;&#36074;&#12394;&#12393;&#12371;&#12428;&#12414;&#12391;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#12371;&#12392;&#12364;&#12431;&#12363;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;&#12510;&#12483;&#12500;&#12531;&#12464;LA&#12399;&#24133;&#24195;&#12356;&#12392;&#21516;&#26178;&#12395;&#38750;&#24120;&#12395;&#38480;&#23450;&#12373;&#12428;&#12383;&#12472;&#12455;&#12493;&#12521;&#12486;&#12451;&#12502;&#12394;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12394;&#12426;&#12289;&#20154;&#12293;&#12395;&#33258;&#20449;&#12398;&#29289;&#35486;&#12434;&#20253;&#12360;&#12427;&#25163;&#27573;&#12434;&#12388;&#12367;&#12387;&#12383;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#20316;&#12427;&#12398;&#12395;&#24517;&#35201;&#12394;&#12522;&#12477;&#12540;&#12473;&#12399;&#24195;&#31684;&#22258;&#12395;&#12431;&#12383;&#12427;&#12290;The New York Times&#12399;12&#20154;&#20197;&#19978;&#12398;&#12473;&#12479;&#12483;&#12501;&#12364;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12464;&#12521;&#12501;&#12420;&#12491;&#12517;&#12540;&#12473;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#24467;&#20107;&#12375;&#12390;&#12356;&#12427;&#12290;&#12384;&#12364;&#12289; <a href="http://polltracker.talkingpointsmemo.com/">Talking Points Memo</a> &#12399;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12539;&#12469;&#12452;&#12456;&#12531;&#12473;&#12398;&#23398;&#20301;&#12434;&#25345;&#12383;&#12394;&#12356;&#12383;&#12387;&#12383;&#20108;&#20154;&#12398;&#12473;&#12479;&#12483;&#12501;&#12395;&#12424;&#12387;&#12390;&#26032;&#36914;&#27671;&#37613;&#12398;&#19990;&#35542;&#35519;&#26619;&#12488;&#12521;&#12483;&#12459;&#12540;&#12539;&#12450;&#12503;&#12522;&#12434;&#12388;&#12367;&#12426;&#12354;&#12370;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#32232;&#38598;&#37096;&#12395;&#12356;&#12427;&#12467;&#12540;&#12480;&#12540;&#12383;&#12385;&#12392;&#21516;&#12376;&#12424;&#12358;&#12395;&#12289;&#31169;&#12383;&#12385;&#12418;&#23569;&#12375;&#25163;&#12434;&#21152;&#12360;&#12383;&#12450;&#12472;&#12515;&#12452;&#12523;&#12539;&#12513;&#12477;&#12483;&#12489;&#12395;&#24467;&#12387;&#12390;&#12450;&#12503;&#12522;&#12434;&#20316;&#12387;&#12390;&#12356;&#12427;&#12290;&#31169;&#12383;&#12385;&#12399;&#19979;&#26360;&#12365;&#12434;&#20316;&#12387;&#12390;&#12399;&#32232;&#38598;&#23460;&#12398;&#12411;&#12363;&#12398;&#20154;&#12383;&#12385;&#12395;&#35211;&#12379;&#12390;&#12289;&#12414;&#12383;&#20462;&#27491;&#12377;&#12427;&#12392;&#12356;&#12358;&#32368;&#12426;&#36820;&#12375;&#12434;&#34892;&#12387;&#12390;&#12356;&#12427;&#12290;&#26368;&#12418;&#37325;&#35201;&#12394;&#12371;&#12392;&#12399;&#12524;&#12509;&#12540;&#12479;&#12540;&#12392;&#32191;&#23494;&#12395;&#20225;&#30011;&#26696;&#12363;&#12425;&#35441;&#12375;&#21512;&#12387;&#12390;&#12356;&#12367;&#12371;&#12392;&#12391;&#12289;&#12381;&#12428;&#12399;&#26368;&#12418;&#26368;&#21021;&#12398;&#19979;&#26360;&#12365;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#12384;&#12290;&#31169;&#12383;&#12385;&#12399;&#12371;&#12428;&#12414;&#12391;&#12398;&#12503;&#12525;&#12464;&#12521;&#12510;&#12395;&#27604;&#12409;&#12383;&#12425;&#22311;&#20498;&#30340;&#12395;&#12524;&#12509;&#12540;&#12479;&#12540;&#12398;&#12424;&#12358;&#12395;&#34892;&#21205;&#12375;&#12390;&#12356;&#12427;&#12290;&#12467;&#12540;&#12489;&#12434;&#26360;&#12367;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#24773;&#22577;&#28304;&#12395;&#38651;&#35441;&#12375;&#12383;&#12426;&#12289;&#24773;&#22577;&#21454;&#38598;&#12434;&#12375;&#12390;&#23554;&#38272;&#24615;&#12434;&#39640;&#12417;&#12390;&#12356;&#12367;&#12290;&#12431;&#12363;&#12425;&#12394;&#12356;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12356;&#12356;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12434;&#12388;&#12367;&#12427;&#12398;&#12399;&#38627;&#12375;&#12356;&#12363;&#12425;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#32232;&#38598;&#37096;&#12399;&#12487;&#12540;&#12479;&#12539;&#12489;&#12522;&#12502;&#12531;&#12398;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12434;&#20316;&#12427;&#12371;&#12392;&#12395;&#12393;&#12358;&#12375;&#12390;&#33288;&#21619;&#12434;&#25345;&#12383;&#12394;&#12369;&#12428;&#12400;&#12356;&#12369;&#12394;&#12356;&#12363;&#12290;&#12381;&#12371;&#12395;&#12399;&#12289;3&#12388;&#12398;&#29702;&#30001;&#12364;&#12354;&#12427;&#12290;&#12414;&#12378;&#32032;&#26228;&#12425;&#12375;&#12356;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#29983;&#12416;&#12392;&#12356;&#12358;&#12371;&#12392;&#12290;&#12381;&#12375;&#12390;&#22823;&#22793;&#12395;&#22909;&#35413;&#12391;&#12354;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#65288;ProPublica&#12398;&#26368;&#12418;&#20154;&#27671;&#12398;&#27231;&#33021;&#12399;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12391;&#12354;&#12427;&#65289;&#12289;&#12381;&#12375;&#12390;&#26368;&#24460;&#12395;&#12418;&#12375;&#20316;&#12425;&#12394;&#12369;&#12428;&#12400;&#20182;&#12398;&#20154;&#12364;&#12388;&#12367;&#12387;&#12390;&#12375;&#12414;&#12358;&#12392;&#12356;&#12358;&#12371;&#12392;&#12290;&#12388;&#12367;&#12425;&#12394;&#12363;&#12387;&#12383;&#12425;&#37325;&#22823;&#12394;&#12473;&#12463;&#12540;&#12503;&#12434;&#35211;&#36867;&#12375;&#12390;&#12375;&#12414;&#12358;&#12431;&#12369;&#12384;&#12290;&#19968;&#30058;&#22823;&#20107;&#12394;&#12371;&#12392;&#12399;&#12289;&#12393;&#12398;&#12491;&#12517;&#12540;&#12473;&#32232;&#38598;&#37096;&#12418;&#12487;&#12540;&#12479;&#12539;&#12489;&#12522;&#12502;&#12531;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#12388;&#12367;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12392;&#30693;&#12427;&#12371;&#12392;&#12384;&#12290;&#24605;&#12387;&#12390;&#12356;&#12427;&#12424;&#12426;&#12378;&#12387;&#12392;&#31777;&#21336;&#12394;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Scott Klein, ProPublica</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを提供する.html" class="btn">章: データを提供する</a>
    
    
        <a href="データを提供する_3.html" class="btn">次: データジャーナリズムの馬車馬としてのビジュアライゼーション</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
