<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>ニュースアプリの作り方 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="データを提供する.html" class="btn">章: データを提供する</a>
        
        
            <a href="データを提供する_2.html" class="btn">次: ProPublicaのニュース・アプリ</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ニュースアプリの作り方 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12491;&#12517;&#12540;&#12473;&#12450;&#12503;&#12522;&#12398;&#20316;&#12426;&#26041;">&#12491;&#12517;&#12540;&#12473;&#12450;&#12503;&#12522;&#12398;&#20316;&#12426;&#26041;</h3>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12399;&#12491;&#12517;&#12540;&#12473;&#12398;&#32972;&#26223;&#12395;&#12354;&#12427;&#12487;&#12540;&#12479;&#12434;&#35223;&#12365;&#35211;&#12427;&#31379;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12399;&#26908;&#32034;&#21487;&#33021;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;&#12473;&#12510;&#12540;&#12488;&#12394;&#21487;&#35222;&#21270;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;&#20840;&#12367;&#21029;&#12398;&#20309;&#12363;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#20363;&#12360;&#12450;&#12503;&#12522;&#12364;&#12393;&#12435;&#12394;&#24418;&#24907;&#12391;&#12354;&#12428;&#12289;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12399;&#35501;&#32773;&#12395;&#12392;&#12387;&#12390;&#26377;&#30410;&#12394;&#12487;&#12540;&#12479;&#12392;&#12398;&#20986;&#20250;&#12356;&#12434;&#25552;&#20379;&#12377;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12399;&#20363;&#12360;&#12400;&#12289;&#20303;&#12435;&#12391;&#12356;&#12427;&#22320;&#22495;&#12398;&#29359;&#32618;&#20670;&#21521;&#12434;&#35519;&#12409;&#12383;&#12426;&#12289;&#12381;&#12398;&#22320;&#22495;&#12398;&#21307;&#32773;&#12398;&#23433;&#20840;&#35352;&#37682;&#12434;&#30906;&#35469;&#12375;&#12383;&#12426;&#12289;&#31435;&#20505;&#35036;&#32773;&#12398;&#25919;&#27835;&#29486;&#37329;&#12395;&#12388;&#12356;&#12390;&#26908;&#32034;&#12375;&#12383;&#12426;&#12392;&#12356;&#12387;&#12383;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#33267;&#39640;&#12398;&#12491;&#12517;&#12540;&#12473;&#12450;&#12503;&#12522;&#12392;&#12399;&#12289;&#21336;&#12394;&#12427;&#26368;&#20808;&#31471;&#12398;&#12452;&#12531;&#12501;&#12457;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12398;&#12371;&#12392;&#12391;&#12399;&#12394;&#12367;&#12289;&#25345;&#32154;&#24615;&#12398;&#12354;&#12427;&#20316;&#21697;&#12398;&#12371;&#12392;&#12434;&#35328;&#12358;&#12290;&#12381;&#12398;&#12424;&#12358;&#12394;&#12450;&#12503;&#12522;&#12399;&#12289;&#35501;&#32773;&#12398;&#29694;&#23455;&#12398;&#21839;&#38988;&#12434;&#35299;&#27770;&#12377;&#12427;&#25163;&#21161;&#12369;&#12434;&#12375;&#12383;&#12426;&#12289;&#35501;&#32773;&#12398;&#30097;&#21839;&#12395;&#26028;&#26032;&#12391;&#24441;&#12395;&#31435;&#12388;&#31572;&#12360;&#12434;&#19982;&#12360;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12434;&#36890;&#12375;&#12390;&#12491;&#12517;&#12540;&#12473;&#12398;&#23551;&#21629;&#12392;&#28961;&#32257;&#12392;&#12394;&#12426;&#27704;&#32154;&#30340;&#12394;&#12522;&#12477;&#12540;&#12473;&#12392;&#12394;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;ProPublica&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12364;&#12450;&#12513;&#12522;&#12459;&#12398;&#33102;&#33235;&#36879;&#26512;&#30149;&#38498;&#12398;&#23433;&#20840;&#24615;&#12395;&#12388;&#12356;&#12390;&#35519;&#12409;&#12383;&#26178;&#12289;&#24444;&#12425;&#12399;&#35501;&#32773;&#12364;&#33258;&#20998;&#12383;&#12385;&#12398;&#22320;&#20803;&#12398;&#30149;&#38498;&#12364;&#23433;&#20840;&#12391;&#12354;&#12427;&#12363;&#12434;&#35519;&#12409;&#12427;&#12371;&#12392;&#12398;&#12391;&#12365;&#12427; <a href="http://projects.propublica.org/dialysis/">&#12450;&#12503;&#12522;</a> &#12434;&#20316;&#12387;&#12383;&#12290;&#12381;&#12398;&#12424;&#12358;&#12394;&#36523;&#36817;&#12391;&#37325;&#35201;&#12394;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12391;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#38306;&#20418;&#20316;&#12426;&#12434;&#34892;&#12356;&#12289;&#35500;&#35441;&#30340;&#12394;&#29289;&#35486;&#12384;&#12369;&#12391;&#12399;&#36948;&#25104;&#12391;&#12365;&#12394;&#12356;&#12424;&#12358;&#12394;&#25104;&#26524;&#12434;&#27531;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#27704;&#32154;&#30340;&#12394;&#20385;&#20516;&#12434;&#25345;&#12388;&#12418;&#12398;&#12434;&#21109;&#36896;&#12377;&#12427;&#12371;&#12392;&#12395;&#12371;&#12381;&#26368;&#26032;&#37613;&#12398;&#12450;&#12503;&#12522;&#12434;&#20316;&#12427;&#25361;&#25126;&#12392;&#26377;&#26395;&#24615;&#12364;&#12354;&#12427;&#12290;&#12393;&#12398;&#12424;&#12358;&#12395;&#32032;&#26228;&#12425;&#12375;&#12356;&#12450;&#12503;&#12522;&#12434;&#38283;&#30330;&#12377;&#12427;&#12363;&#12395;&#12388;&#12356;&#12390;&#12434;&#35696;&#35542;&#12377;&#12427;&#38555;&#12289;&#12354;&#12394;&#12383;&#12364;&#38283;&#30330;&#32773;&#12289;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12356;&#12378;&#12428;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#12414;&#12378;&#21021;&#12417;&#12395;&#35069;&#21697;&#38283;&#30330;&#12398;&#32771;&#12360;&#26041;&#12395;&#12388;&#12356;&#12390;&#35696;&#35542;&#12377;&#12409;&#12365;&#12394;&#12398;&#12384;&#12290;&#12414;&#12383;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#28966;&#28857;&#12434;&#24403;&#12390;&#12377;&#12366;&#12394;&#12356;&#12424;&#12358;&#12395;&#27671;&#12434;&#37197;&#12426;&#12289;&#12354;&#12394;&#12383;&#12364;&#26368;&#12418;&#20385;&#20516;&#12354;&#12427;&#12392;&#12377;&#12427;&#12418;&#12398;&#12434;&#20316;&#12426;&#20986;&#12377;&#12424;&#12358;&#21162;&#21147;&#12377;&#12427;&#12398;&#12364;&#12424;&#12356;&#12290;&#12371;&#12358;&#12375;&#12383;&#12371;&#12392;&#12434;&#36367;&#12414;&#12360;&#12427;&#12392;&#12289;&#12450;&#12503;&#12522;&#12434;&#20316;&#12426;&#22987;&#12417;&#12427;&#21069;&#12395;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#19977;&#12388;&#12398;&#30097;&#21839;&#12395;&#12388;&#12356;&#12390;&#33258;&#21839;&#12377;&#12427;&#12392;&#33391;&#12356;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="imageblock" id="FIG062" style="float:none;">
<div class="content">
<img src="figs/incoming/06-AA.png" alt="figs/incoming/06-AA.png">
</div>
<div class="title">Figure 1. Dialysis Facility Tracker (ProPublica)</div>
</div>
<div class="sect3">
<h4 id="_&#35380;&#27714;&#12377;&#12427;&#30456;&#25163;&#12399;&#35504;&#12391;_&#12381;&#12398;&#20154;&#12383;&#12385;&#12399;&#20309;&#12434;&#27442;&#12375;&#12390;&#12356;&#12427;&#12384;&#12429;&#12358;&#12363;">&#35380;&#27714;&#12377;&#12427;&#30456;&#25163;&#12399;&#35504;&#12391;&#12289;&#12381;&#12398;&#20154;&#12383;&#12385;&#12399;&#20309;&#12434;&#27442;&#12375;&#12390;&#12356;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;</h4>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12399;&#35352;&#20107;&#12398;&#12383;&#12417;&#12395;&#12354;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#12383;&#12417;&#12395;&#12354;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;&#12354;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12399;&#12381;&#12398;&#12518;&#12540;&#12470;&#12540;&#12392;&#12356;&#12358;&#12398;&#12399;&#33258;&#20998;&#12398;&#36890;&#12358;&#30149;&#38498;&#12398;&#23433;&#20840;&#24615;&#12434;&#30906;&#35469;&#12375;&#12383;&#12356;&#36879;&#26512;&#24739;&#32773;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;&#20182;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12399;&#22320;&#38663;&#28797;&#23475;&#12395;&#27671;&#12389;&#12363;&#12394;&#12356;&#23478;&#12398;&#25152;&#26377;&#32773;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12371;&#12428;&#12399;&#20840;&#12390;&#12398;&#12424;&#12356;&#35069;&#21697;&#12395;&#20849;&#36890;&#12377;&#12427;&#12371;&#12392;&#12384;&#12364;&#12289;&#12383;&#12392;&#12360;&#12518;&#12540;&#12470;&#12540;&#12364;&#35504;&#12391;&#12354;&#12428;&#12289;&#12491;&#12517;&#12540;&#12473;&#12450;&#12503;&#12522;&#12434;&#20316;&#12427;&#38555;&#12289;&#12381;&#12428;&#12434;&#20351;&#12358;&#20154;&#12293;&#12395;&#12388;&#12356;&#12390;&#12414;&#12378;&#21021;&#12417;&#12395;&#35696;&#35542;&#12377;&#12409;&#12365;&#12394;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12383;&#12387;&#12383;&#19968;&#12388;&#12398;&#12450;&#12503;&#12522;&#12364;&#12383;&#12367;&#12373;&#12435;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#12392;&#12387;&#12390;&#24441;&#12395;&#31435;&#12388;&#12371;&#12392;&#12418;&#12354;&#12427;&#12290;&#12381;&#12398;&#12424;&#12358;&#12394;&#20363;&#12392;&#12375;&#12390; <a href="http://curbwise.com/">Curbwise</a> &#12392;&#21628;&#12400;&#12428;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#12354;&#12370;&#12425;&#12428;&#12427;&#12290;(&#12493;&#12502;&#12521;&#12473;&#12459;&#24030;&#12398;)&#12458;&#12510;&#12495;&#12527;&#12540;&#12523;&#12489;&#12504;&#12521;&#12523;&#12489;&#32025;&#12364;&#20316;&#12387;&#12383;&#12371;&#12398;&#12450;&#12503;&#12522;&#12399;&#12289;&#37325;&#31246;&#12434;&#12363;&#12369;&#12425;&#12428;&#12390;&#12356;&#12427;&#12392;&#32771;&#12360;&#12390;&#12356;&#12427;&#12510;&#12452;&#12507;&#12540;&#12512;&#25152;&#26377;&#32773;&#12420;&#36817;&#38563;&#12398;&#19981;&#21205;&#29987;&#20385;&#26684;&#12395;&#38306;&#24515;&#12398;&#12354;&#12427;&#20303;&#20154;&#12420;&#26368;&#36817;&#12398;&#12475;&#12540;&#12523;&#12473;&#21205;&#21521;&#12434;&#30693;&#12387;&#12390;&#12362;&#12365;&#12383;&#12356;&#19981;&#21205;&#29987;&#26989;&#32773;&#12395;&#12392;&#12387;&#12390;&#37325;&#23453;&#12377;&#12427;&#12418;&#12398;&#12392;&#12394;&#12387;&#12383;&#12290;&#12371;&#12428;&#12425;&#12398;&#12465;&#12540;&#12473;&#12398;&#22580;&#21512;&#12289;&#12450;&#12503;&#12522;&#12364;&#12518;&#12540;&#12470;&#12540;&#12398;&#29305;&#21029;&#12394;&#38656;&#35201;&#12395;&#21512;&#33268;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#20309;&#24230;&#12418;&#35370;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#20363;&#12360;&#12400;&#12289;&#23478;&#12398;&#25152;&#26377;&#32773;&#12391;&#12354;&#12428;&#12400;&#36817;&#38563;&#12398;&#19981;&#21205;&#29987;&#12395;&#12388;&#12356;&#12390;&#12398;&#24773;&#22577;&#12434;&#38598;&#12417;&#12390;&#33258;&#20998;&#12383;&#12385;&#12398;&#31246;&#37329;&#12364;&#19981;&#24403;&#12395;&#22810;&#12356;&#12363;&#35696;&#35542;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#24773;&#22577;&#21454;&#38598;&#12398;&#25163;&#21161;&#12369;&#12364;&#24517;&#35201;&#12392;&#12394;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#12381;&#12358;&#12356;&#12387;&#12383;&#12377;&#12409;&#12390;&#12398;&#24773;&#22577;&#12434;&#38598;&#31309;&#12377;&#12427;&#12398;&#12399;&#26178;&#38291;&#12398;&#12363;&#12363;&#12427;&#35079;&#38609;&#12394;&#20316;&#26989;&#12391;&#12354;&#12427;&#12290;Curbwise&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#35506;&#31246;&#38989;&#12395;&#12388;&#12356;&#12390;&#22320;&#22495;&#12398;&#24403;&#23616;&#12395;&#21839;&#12356;&#21512;&#12431;&#12379;&#12427;&#12398;&#12395;&#24517;&#35201;&#12394;&#12377;&#12409;&#12390;&#12398;&#24773;&#22577;&#12434;&#38598;&#12417;&#12289; <a href="http://curbwise.com/how-to-protest">&#12518;&#12540;&#12470;&#12540;&#12501;&#12524;&#12531;&#12489;&#12522;&#12540;&#12394;&#12524;&#12509;&#12540;&#12488;</a> &#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12381;&#12428;&#12425;&#12398;&#21839;&#38988;&#12434;&#35299;&#27770;&#12375;&#12390;&#12367;&#12428;&#12427;&#12398;&#12384;&#12290;Curbwise&#12398;&#12524;&#12509;&#12540;&#12488;&#12399;20&#12489;&#12523;&#12398;&#35506;&#37329;&#36009;&#22770;&#12434;&#12375;&#12390;&#12356;&#12390;&#12289;&#12371;&#12398;&#12524;&#12509;&#12540;&#12488;&#12364;&#23455;&#29983;&#27963;&#12398;&#21839;&#38988;&#12434;&#35299;&#27770;&#12375;&#12390;&#12367;&#12428;&#12427;&#12363;&#12425;&#12371;&#12381;&#20154;&#12293;&#12399;&#12524;&#12509;&#12540;&#12488;&#12434;&#36092;&#20837;&#12377;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12450;&#12503;&#12522;&#12364;Curbwise&#12398;&#12424;&#12358;&#12395;&#23455;&#29983;&#27963;&#12398;&#21839;&#38988;&#12434;&#35299;&#27770;&#12375;&#12390;&#12367;&#12428;&#12427;&#12418;&#12398;&#12391;&#12354;&#12429;&#12358;&#12364;&#12289;&#38754;&#30333;&#12356;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#36890;&#12375;&#12390;&#35352;&#20107;&#12395;&#20184;&#21152;&#30340;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#19982;&#12360;&#12427;&#12418;&#12398;&#12391;&#12354;&#12429;&#12358;&#12364;&#12289;&#12414;&#12378;&#12399;&#35504;&#12364;&#12518;&#12540;&#12470;&#12540;&#12391;&#12354;&#12427;&#12363;&#12434;&#24120;&#12395;&#24847;&#35672;&#12377;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#12354;&#12392;&#12395;&#12289;&#12487;&#12470;&#12452;&#12531;&#12420;&#27231;&#33021;&#12434;&#12491;&#12540;&#12474;&#12395;&#21512;&#12431;&#12379;&#12390;&#20316;&#12426;&#36796;&#12435;&#12391;&#12356;&#12369;&#12400;&#12424;&#12356;&#12398;&#12384;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#21046;&#20316;&#12395;&#12393;&#12428;&#12367;&#12425;&#12356;&#12398;&#26178;&#38291;&#12434;&#36027;&#12420;&#12377;&#12409;&#12365;&#12363;">&#21046;&#20316;&#12395;&#12393;&#12428;&#12367;&#12425;&#12356;&#12398;&#26178;&#38291;&#12434;&#36027;&#12420;&#12377;&#12409;&#12365;&#12363;</h4>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#32232;&#38598;&#23460;&#12395;&#12356;&#12427;&#38283;&#30330;&#32773;&#12399;&#12414;&#12427;&#12391;&#30722;&#28448;&#12398;&#27700;&#12398;&#12372;&#12392;&#12367;&#38656;&#35201;&#12364;&#22823;&#12365;&#12367;&#12289;&#19968;&#26041;&#12381;&#12398;&#20379;&#32102;&#12399;&#38480;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#12377;&#12427;&#12392;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12398;&#38283;&#30330;&#12399;&#12289;&#26085;&#12293;&#12398;&#12491;&#12517;&#12540;&#12474;&#12523;&#12540;&#12512;&#12395;&#24517;&#35201;&#12394;&#12371;&#12392;&#12392;&#12289;&#32032;&#26228;&#12425;&#12375;&#12356;&#35069;&#21697;&#12434;&#20316;&#12427;&#12383;&#12417;&#12398;&#38263;&#26399;&#12398;&#12467;&#12511;&#12483;&#12488;&#12513;&#12531;&#12488;&#12392;&#12398;&#38291;&#12398;&#21313;&#20998;&#12394;&#12496;&#12521;&#12531;&#12473;&#12434;&#21462;&#12387;&#12390;&#34892;&#12358;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#20363;&#12360;&#12400;&#12289;&#32232;&#38598;&#32773;&#12364;&#38283;&#30330;&#32773;&#12391;&#12354;&#12427;&#12354;&#12394;&#12383;&#12398;&#12392;&#12371;&#12429;&#12395;&#12420;&#12387;&#12390;&#12365;&#12390;&#12371;&#12358;&#35328;&#12358;&#12290;&#12300;&#26469;&#36913;&#12289;&#24066;&#35696;&#20250;&#12391;&#30010;&#12398;&#27508;&#21490;&#30340;&#24314;&#36896;&#29289;&#12434;&#21462;&#12426;&#22730;&#12377;&#12363;&#12393;&#12358;&#12363;&#27770;&#35696;&#12434;&#12392;&#12427;&#12381;&#12358;&#12384;&#12290;&#27508;&#21490;&#30340;&#24314;&#36896;&#29289;&#12398;&#22580;&#25152;&#12434;&#22320;&#22259;&#12391;&#12401;&#12387;&#12392;&#12415;&#12390;&#12431;&#12363;&#12427;&#12424;&#12358;&#12394;&#12385;&#12423;&#12387;&#12392;&#12375;&#12383;&#12450;&#12503;&#12522;&#12434;&#12388;&#12367;&#12387;&#12390;&#12367;&#12428;&#12394;&#12356;&#12363;&#12301;&#12392;&#12290;</p></div>
<div class="paragraph"><p>&#38283;&#30330;&#32773;&#12398;&#12354;&#12394;&#12383;&#12395;&#19982;&#12360;&#12425;&#12428;&#12383;&#36984;&#25246;&#32930;&#12399;&#20108;&#12388;&#12290;&#12456;&#12531;&#12472;&#12491;&#12450;&#12392;&#12375;&#12390;&#12398;&#33109;&#12398;&#35211;&#12379;&#12393;&#12371;&#12429;&#12392;&#35328;&#12431;&#12435;&#12400;&#12363;&#12426;&#12395;&#20491;&#21029;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#12387;&#12383;&#35946;&#21218;&#12394;&#22320;&#22259;&#12434;&#12388;&#12367;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12375;&#12289;&#12354;&#12427;&#12356;&#12399;&#12289;Google Fusion Tables&#12420;&#12458;&#12540;&#12503;&#12531;&#12539;&#12477;&#12540;&#12473;&#12398;&#22320;&#22259;&#12398;&#12521;&#12452;&#12502;&#12521;&#12522;&#12398;&#12424;&#12358;&#12394;&#20986;&#26469;&#21512;&#12356;&#12398;&#12484;&#12540;&#12523;&#12434;&#20351;&#12387;&#12390;&#25968;&#26178;&#38291;&#12391;&#23436;&#25104;&#12373;&#12379;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#19968;&#12388;&#30446;&#12398;&#36984;&#25246;&#32930;&#12434;&#36984;&#12409;&#12400;&#12289;&#12424;&#12426;&#33391;&#12356;&#12450;&#12503;&#12522;&#12434;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12375;&#12289;&#20108;&#12388;&#30446;&#12398;&#36984;&#25246;&#32930;&#12434;&#36984;&#12409;&#12400;&#12289;&#12381;&#12428;&#20197;&#22806;&#12395;&#12418;&#12387;&#12392;&#38263;&#12356;&#12452;&#12531;&#12497;&#12463;&#12488;&#12434;&#19982;&#12360;&#12425;&#12428;&#12427;&#12424;&#12358;&#12394;&#21029;&#12398;&#12418;&#12398;&#12434;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#35079;&#38609;&#12384;&#12363;&#12425;&#12392;&#35328;&#12387;&#12390;&#12289;&#24517;&#12378;&#12375;&#12418;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12395;&#12377;&#12427;&#24517;&#35201;&#12399;&#12394;&#12356;&#12290;&#20778;&#20808;&#38918;&#20301;&#12398;&#12496;&#12521;&#12531;&#12473;&#12364;&#37325;&#35201;&#12394;&#12398;&#12384;&#12290;&#12393;&#12435;&#12394;&#12450;&#12503;&#12522;&#21046;&#20316;&#12418;&#12467;&#12473;&#12488;&#12364;&#12363;&#12363;&#12427;&#12371;&#12392;&#12434;&#35226;&#12360;&#12390;&#12362;&#12371;&#12358;&#12290;&#12388;&#12414;&#12426;&#12289;&#12418;&#12387;&#12392;&#21029;&#12398;&#24433;&#38911;&#21147;&#12398;&#22823;&#12365;&#12394;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12390;&#12356;&#12383;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#29289;&#20107;&#12434;&#12373;&#12425;&#12395;&#12524;&#12505;&#12523;&#12450;&#12483;&#12503;&#12373;&#12379;&#12427;&#12395;&#12399;">&#29289;&#20107;&#12434;&#12373;&#12425;&#12395;&#12524;&#12505;&#12523;&#12450;&#12483;&#12503;&#12373;&#12379;&#12427;&#12395;&#12399;</h4>
<div class="paragraph"><p>&#12495;&#12452;&#12456;&#12531;&#12489;&#12394;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12399;&#26178;&#38291;&#12418;&#12362;&#37329;&#12418;&#12363;&#12363;&#12427;&#12290;&#12384;&#12363;&#12425;&#12371;&#12381;&#32080;&#26524;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12394;&#12398;&#12384;&#12290;&#19968;&#30330;&#23627;&#12398;&#12424;&#12358;&#12394;&#12450;&#12503;&#12522;&#12434;&#12289;&#12394;&#12395;&#12363;&#29305;&#21029;&#12394;&#12418;&#12398;&#12395;&#12414;&#12391;&#20385;&#20516;&#12434;&#39640;&#12417;&#12427;&#12395;&#12399;&#12289;&#12393;&#12358;&#12375;&#12383;&#12425;&#12356;&#12356;&#12384;&#12429;&#12358;&#12363;&#12290;</p></div>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12398;&#12521;&#12452;&#12501;&#12469;&#12452;&#12463;&#12523;&#12434;&#36229;&#12360;&#12383;&#27704;&#20037;&#30340;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#12388;&#12367;&#12427;&#12398;&#12399;&#19968;&#12388;&#12398;&#26041;&#27861;&#12391;&#12354;&#12427;&#12290;&#12354;&#12427;&#12356;&#12399;&#12289;&#21046;&#20316;&#26178;&#38291;&#12434;&#30701;&#32302;&#12391;&#12365;&#12427;&#12424;&#12358;&#12394;&#12484;&#12540;&#12523;&#12434;&#20316;&#12387;&#12390;&#65288;&#12381;&#12375;&#12390;&#12289;&#12381;&#12428;&#12434;&#12458;&#12540;&#12503;&#12531;&#12477;&#12540;&#12473;&#12395;&#12375;&#12390;&#65289;&#12375;&#12414;&#12358;&#12398;&#12418;&#33391;&#12356;&#12384;&#12429;&#12358;&#12290;&#12381;&#12375;&#12390;&#12289;&#33258;&#20998;&#12398;&#12388;&#12367;&#12387;&#12383;&#12450;&#12503;&#12522;&#12395;&#39640;&#24230;&#12394;&#35299;&#26512;&#12434;&#34892;&#12356;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#12388;&#12356;&#12390;&#30693;&#12427;&#12371;&#12392;&#12418;&#19968;&#12388;&#12398;&#26041;&#27861;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#22810;&#12367;&#12398;&#32068;&#32340;&#12364;&#22269;&#21218;&#35519;&#26619;&#12398;&#12487;&#12540;&#12479;&#12434;&#12418;&#12392;&#12395;&#12289;&#22320;&#22259;&#12391;&#20154;&#21475;&#12398;&#25512;&#31227;&#12434;&#33258;&#27835;&#20307;&#12372;&#12392;&#12395;&#31034;&#12377;&#12418;&#12398;&#12434;&#20316;&#25104;&#12375;&#12383;&#12364;&#12289;the Chicago Tribune&#12399;&#12527;&#12531;&#12521;&#12531;&#12463;&#19978;&#12398;&#12450;&#12503;&#12522;&#12434;&#20316;&#12426;&#19978;&#12370;&#12383;&#12290;&#22320;&#22259;&#12434;&#12473;&#12500;&#12540;&#12487;&#12451;&#12540;&#12395;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#20182;&#12398;&#22243;&#20307;&#12418;&#20351;&#12360;&#12427;&#12424;&#12358;&#12394;&#12484;&#12540;&#12523;&#12434;&#38283;&#30330;&#12375;&#12383;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12398;&#20685;&#12367;&#35519;&#26619;&#22577;&#36947;&#12475;&#12531;&#12479;&#12540;&#65288;the Center for Investigative Reporting&#65289;&#12391;&#12399;&#12289;&#26908;&#32034;&#21487;&#33021;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#12289;&#12452;&#12505;&#12531;&#12488;&#12434;&#12488;&#12521;&#12483;&#12461;&#12531;&#12464;&#12377;&#12427;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#12392;&#12392;&#12418;&#12395;&#32068;&#12415;&#21512;&#12431;&#12379;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#31169;&#12383;&#12385;&#12398;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12398;&#12394;&#12363;&#12391;&#22914;&#20309;&#12395;&#20598;&#28982;&#12398;&#30330;&#35211;&#12392;&#25506;&#32034;&#12434;&#20385;&#20516;&#12389;&#12369;&#12390;&#12356;&#12427;&#12363;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#32076;&#29702;&#23627;&#12398;&#35328;&#12358;&#12371;&#12392;&#12398;&#12424;&#12358;&#12395;&#32862;&#12371;&#12360;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12364;&#12289; <a href="http://bit.ly/cironline-return">&#25237;&#36039;&#12375;&#12383;&#35211;&#36820;&#12426;</a> &#12395;&#12388;&#12356;&#12390;&#24517;&#12378;&#32771;&#12360;&#12424;&#12358;&#12290;&#27726;&#29992;&#24615;&#12398;&#12354;&#12427;&#21839;&#38988;&#12434;&#35299;&#27770;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12392;&#23550;&#35441;&#12377;&#12427;&#26032;&#12375;&#12356;&#26041;&#27861;&#12434;&#20316;&#12427;&#12398;&#12384;&#12290;&#12479;&#12473;&#12463;&#12398;&#19968;&#37096;&#12434;&#12458;&#12540;&#12503;&#12531;&#12539;&#12477;&#12540;&#12473;&#12395;&#12375;&#12289;&#35299;&#26512;&#12391;&#12518;&#12540;&#12470;&#12540;&#12398;&#20670;&#21521;&#12434;&#30693;&#12426;&#12289;Curbwise&#12398;&#12424;&#12358;&#12395;&#12450;&#12503;&#12522;&#12364;&#23455;&#38555;&#12395;&#21454;&#30410;&#12395;&#12388;&#12394;&#12364;&#12427;&#12424;&#12358;&#12394;&#20107;&#20363;&#12434;&#35211;&#12388;&#12369;&#12390;&#12415;&#12424;&#12358;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#32066;&#12431;&#12426;&#12395;">&#32066;&#12431;&#12426;&#12395;</h4>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#38283;&#30330;&#12399;&#12289;&#30701;&#26399;&#38291;&#12398;&#38291;&#12395;&#39640;&#12356;&#12392;&#12371;&#12429;&#12414;&#12391;&#21040;&#36948;&#12375;&#12390;&#12356;&#12427;&#12290;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12398;&#31532;&#19968;&#27874;&#12399;&#12452;&#12531;&#12501;&#12457;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;2.0&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12364;&#26908;&#32034;&#21487;&#33021;&#12394;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12392;&#20849;&#12395;&#12289;&#35352;&#20107;&#12391;&#25551;&#12363;&#12428;&#12390;&#12356;&#12427;&#12491;&#12517;&#12540;&#12473;&#12434;&#12424;&#12426;&#39640;&#24230;&#12395;&#34920;&#29694;&#12391;&#12365;&#12427;&#12424;&#12358;&#12487;&#12470;&#12452;&#12531;&#12373;&#12428;&#12383;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;&#12356;&#12414;&#12420;&#12289;&#12371;&#12358;&#12375;&#12383;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#12458;&#12540;&#12503;&#12531;&#12539;&#12477;&#12540;&#12473;&#12398;&#12484;&#12540;&#12523;&#12434;&#20351;&#12387;&#12390;&#12289;&#35352;&#32773;&#12391;&#12418;&#32224;&#12417;&#20999;&#12426;&#12395;&#38291;&#12395;&#21512;&#12358;&#12424;&#12358;&#12395;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12381;&#12398;&#12362;&#12363;&#12370;&#12391;&#12289;&#38283;&#30330;&#32773;&#12399;&#12381;&#12428;&#20197;&#22806;&#12398;&#22823;&#12365;&#12394;&#35506;&#38988;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12427;&#20313;&#35029;&#12364;&#12391;&#12365;&#12383;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;2.0&#12399;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;&#12392;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#20844;&#20849;&#22857;&#20181;&#12398;&#24375;&#12415;&#12434;&#12289;&#35069;&#21697;&#38283;&#30330;&#12398;&#37723;&#37676;&#12392;&#20849;&#12395;&#25216;&#34899;&#12398;&#19990;&#30028;&#12398;&#23554;&#38272;&#24615;&#12392;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#29983;&#12415;&#20986;&#12377;&#26041;&#21521;&#12395;&#26989;&#30028;&#12399;&#21521;&#12363;&#12387;&#12390;&#12356;&#12427;&#12384;&#12429;&#12358;&#12290;&#12371;&#12428;&#12364;&#12418;&#12383;&#12425;&#12377;&#12418;&#12398;&#12399;&#12289;&#12487;&#12540;&#12479;&#12364;&#38306;&#36899;&#24615;&#12434;&#25345;&#12387;&#12383;&#12289;&#35501;&#32773;&#12395;&#12392;&#12387;&#12390;&#24441;&#31435;&#12388;&#12424;&#12358;&#12394;&#12452;&#12494;&#12505;&#12540;&#12471;&#12519;&#12531;&#12398;&#21127;&#30340;&#12394;&#22679;&#21152;&#12434;&#29983;&#12416;&#12392;&#12392;&#12418;&#12395;&#12289;&#12365;&#12387;&#12392;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#25163;&#21161;&#12369;&#12375;&#12390;&#12356;&#12367;&#12371;&#12392;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Chase Davis&#65288;Center for Investigative Reporting&#65289;</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="データを提供する.html" class="btn">章: データを提供する</a>
    
    
        <a href="データを提供する_2.html" class="btn">次: ProPublicaのニュース・アプリ</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
