<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>データ・ジャーナリズムのためのビジネスモデル - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
        
        
            <a href="ケーススタディ.html" class="btn">次: ケーススタディ</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="データ・ジャーナリズムのためのビジネスモデル #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12487;&#12540;&#12479;_&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12383;&#12417;&#12398;&#12499;&#12472;&#12493;&#12473;&#12514;&#12487;&#12523;">&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12383;&#12417;&#12398;&#12499;&#12472;&#12493;&#12473;&#12514;&#12487;&#12523;</h3>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#39366;&#21205;&#22411;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#21521;&#12369;&#12425;&#12428;&#12427;&#12356;&#12429;&#12356;&#12429;&#12394;&#38306;&#24515;&#12392;&#26399;&#24453;&#12398;&#28198;&#20013;&#12391;&#12289;&#12491;&#12517;&#12540;&#12473;&#32232;&#38598;&#23460;&#12391;&#12399;&#12300;&#12393;&#12435;&#12394;&#12499;&#12472;&#12493;&#12473;&#12514;&#12487;&#12523;&#12391;&#12420;&#12387;&#12390;&#12356;&#12367;&#12398;&#12363;&#65311;&#12301;&#12392;&#12356;&#12358;&#28857;&#12364;&#24120;&#12395;&#38306;&#24515;&#20107;&#12391;&#12354;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#23433;&#26131;&#12394;&#20104;&#28204;&#12399;&#24910;&#12416;&#12409;&#12365;&#12384;&#12364;&#12289;&#26368;&#36817;&#12398;&#12513;&#12487;&#12451;&#12450;&#29987;&#26989;&#12398;&#27508;&#21490;&#12420;&#29694;&#22312;&#12398;&#29366;&#27841;&#12434;&#12395;&#30446;&#12434;&#12416;&#12369;&#12427;&#12371;&#12392;&#12391;&#24190;&#12388;&#12363;&#12398;&#35211;&#35672;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12392;&#12356;&#12358;&#12398;&#12418;&#20170;&#26085;&#12391;&#12399;&#26032;&#12383;&#12394;&#12450;&#12503;&#12525;&#12540;&#12481;&#12434;&#25505;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#21033;&#30410;&#12434;&#24471;&#12390;&#12356;&#12427;&#12491;&#12517;&#12540;&#12473;&#27231;&#38306;&#12364;&#22810;&#25968;&#23384;&#22312;&#12377;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12300;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12420;&#26368;&#26032;&#12398;&#12496;&#12474;&#12527;&#12540;&#12489;&#12391;&#12354;&#12427;&#12300;&#12487;&#12540;&#12479;&#12539;&#12469;&#12452;&#12456;&#12531;&#12473;&#12301;&#12398;&#12424;&#12358;&#12394;&#35328;&#33865;&#12399;&#12394;&#12395;&#12363;&#26032;&#12375;&#12356;&#20107;&#35937;&#12434;&#34920;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#32862;&#12371;&#12360;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#21427;&#23494;&#12395;&#35328;&#12360;&#12400;&#12371;&#12428;&#12399;&#27491;&#12375;&#12367;&#12394;&#12356;&#12290;&#12381;&#12358;&#12391;&#12399;&#12394;&#12367;&#12390;&#12416;&#12375;&#12429;&#12289;&#12371;&#12428;&#12425;&#12398;&#26032;&#12375;&#12356;&#12521;&#12505;&#12523;&#12399;&#12371;&#12371;&#25968;&#21313;&#24180;&#12395;&#12431;&#12383;&#12387;&#12390;&#24375;&#12414;&#12387;&#12390;&#12356;&#12427;&#22793;&#21270;&#12434;&#21336;&#12395;&#35937;&#24500;&#12375;&#12390;&#12356;&#12427;&#12395;&#12377;&#12366;&#12394;&#12356;&#12398;&#12391;&#12354;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#22810;&#12367;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12399;&#12487;&#12540;&#12479;&#38598;&#31309;&#12420;&#12487;&#12540;&#12479;&#20998;&#26512;&#12289;&#12487;&#12540;&#12479;&#21487;&#35222;&#21270;&#12363;&#12425;&#12377;&#12391;&#12395;&#29983;&#12415;&#20986;&#12373;&#12428;&#12390;&#12356;&#12427;&#21454;&#30410;&#12398;&#35215;&#27169;&#12395;&#27671;&#12389;&#12356;&#12390;&#12356;&#12394;&#12356;&#12424;&#12358;&#12384;&#12290;&#12375;&#12363;&#12375;&#23455;&#12399;&#12371;&#12428;&#12399;&#27927;&#32244;&#12373;&#12428;&#12383;&#24773;&#22577;&#12398;&#12499;&#12472;&#12493;&#12473;&#12394;&#12398;&#12391;&#12354;&#12427;&#12290;&#26368;&#36817;&#12487;&#12540;&#12479;&#12539;&#12484;&#12540;&#12523;&#12392;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12434;&#29992;&#12356;&#12427;&#12371;&#12392;&#12391;&#12289;&#20363;&#12360;&#12400;&#22269;&#38555;&#36001;&#25919;&#12289;&#20661;&#21209;&#12289;&#20154;&#21475;&#32113;&#35336;&#23398;&#12289;&#25945;&#32946;&#12394;&#12393;&#12398;&#39640;&#24230;&#12395;&#35079;&#38609;&#21270;&#12375;&#12383;&#21839;&#38988;&#32676;&#12434;&#35299;&#26126;&#12375;&#12390;&#12356;&#12367;&#12371;&#12392;&#12364;&#12414;&#12377;&#12414;&#12377;&#21487;&#33021;&#12395;&#12394;&#12426;&#12388;&#12388;&#12354;&#12427;&#12290;&#12300;&#12499;&#12472;&#12493;&#12473;&#12452;&#12531;&#12486;&#12522;&#12472;&#12455;&#12531;&#12473;&#12301;&#12392;&#21628;&#12400;&#12428;&#12427;&#35328;&#33865;&#12399;&#12289;&#21942;&#21033;&#20225;&#26989;&#12398;&#20869;&#12391;&#20170;&#20309;&#12364;&#36215;&#12365;&#12390;&#12356;&#12427;&#12363;&#12434;&#26126;&#30906;&#21270;&#12375;&#12390;&#12367;&#12428;&#12427;&#27096;&#12293;&#12394;IT&#12467;&#12531;&#12475;&#12503;&#12488;&#12434;&#20307;&#29694;&#12375;&#12390;&#12356;&#12427;&#12290;&#12510;&#12463;&#12489;&#12490;&#12523;&#12489;&#12289;Zara&#12289;H&amp;M&#12394;&#12393;&#12289;&#12356;&#12414;&#29694;&#22312;&#24040;&#22823;&#12391;&#20786;&#12369;&#12398;&#22810;&#12356;&#20225;&#26989;&#12399;&#12467;&#12531;&#12473;&#12479;&#12531;&#12488;&#12395;&#12487;&#12540;&#12479;&#36861;&#36321;&#12377;&#12427;&#12371;&#12392;&#12391;&#21033;&#30410;&#12434;&#12354;&#12370;&#12390;&#12362;&#12426;&#12289;&#12371;&#12428;&#12425;&#12398;&#25126;&#30053;&#12399;&#20225;&#26989;&#12395;&#12392;&#12387;&#12390;&#22823;&#22793;&#12358;&#12414;&#12367;&#12356;&#12387;&#12390;&#12356;&#12427;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12375;&#12390;&#12371;&#12398;&#12424;&#12358;&#12394;&#20998;&#37326;&#12398;&#12383;&#12417;&#12395;&#38283;&#30330;&#12373;&#12428;&#12383;&#12484;&#12540;&#12523;&#12364;&#12513;&#12487;&#12451;&#12450;&#12434;&#21547;&#12416;&#20182;&#12398;&#38936;&#22495;&#12395;&#12392;&#12387;&#12390;&#21033;&#29992;&#21487;&#33021;&#12395;&#12394;&#12426;&#12388;&#12388;&#12354;&#12427;&#12392;&#12356;&#12358;&#12398;&#12364;&#12356;&#12414;&#12414;&#12373;&#12395;&#36215;&#12371;&#12426;&#12388;&#12388;&#12354;&#12427;&#22793;&#21270;&#12394;&#12398;&#12391;&#12354;&#12427;&#12290;&#12381;&#12375;&#12390;&#12381;&#12398;&#21205;&#12365;&#12395;&#21628;&#24540;&#12377;&#12427;&#12424;&#12358;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12418;&#29694;&#12428;&#22987;&#12417;&#12383;&#12290;&#12381;&#12358;&#12356;&#12387;&#12383;&#22793;&#21270;&#12398;&#20806;&#12375;&#12392;&#12375;&#12390;&#20363;&#12360;&#12400;&#12289;&#21487;&#35222;&#21270;&#12484;&#12540;&#12523;&#19968;&#24335;&#12434;&#25552;&#20379;&#12377;&#12427;&#12479;&#12502;&#12525;&#12540;&#12539;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#31038;&#12394;&#12393;&#12364;&#20363;&#12392;&#12375;&#12390;&#12354;&#12370;&#12425;&#12428;&#12427;&#12290;&#12354;&#12427;&#12356;&#12399;&#12289;&#12487;&#12540;&#12479;&#12398;&#23665;&#12434;&#25496;&#12426;&#36215;&#12371;&#12375;&#12390;&#12511;&#12522;&#31186;&#12391;&#27934;&#23519;&#12434;&#24471;&#12427;&#12383;&#12417;&#12395;(&#12383;&#12356;&#12390;&#12356;&#12458;&#12540;&#12503;&#12531;&#12539;&#12477;&#12540;&#12473;&#12398;)&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12539;&#12497;&#12483;&#12465;&#12540;&#12472;&#12434;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#20225;&#26989;&#12364;&#20351;&#12358;&#12392;&#12356;&#12387;&#12383;&#12300;&#12499;&#12483;&#12464;&#12487;&#12540;&#12479;&#12301;&#12398;&#27969;&#34892;&#12418;&#12371;&#12398;&#19968;&#20363;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12381;&#12428;&#12425;&#12398;&#25216;&#34899;&#12399;&#29694;&#22312;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#24540;&#29992;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12420;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12479;&#12452;&#12512;&#12474;&#12398;&#12481;&#12540;&#12512;&#12399;&#12467;&#12531;&#12473;&#12479;&#12531;&#12488;&#12395;&#12371;&#12398;&#25163;&#12398;&#26032;&#33288;&#20998;&#37326;&#12434;&#25276;&#12375;&#36914;&#12417;&#12390;&#12356;&#12427;&#12290;&#12381;&#12375;&#12390;&#20170;&#25105;&#12293;&#12364;&#35211;&#12390;&#12356;&#12427;&#12418;&#12398;&#12399;&#27703;&#23665;&#12398;&#19968;&#35282;&#12395;&#12377;&#12366;&#12394;&#12356;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12375;&#12363;&#12375;&#12393;&#12398;&#12424;&#12358;&#12395;&#12375;&#12390;&#12371;&#12398;&#25163;&#27861;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12362;&#37329;&#12434;&#29983;&#12415;&#20986;&#12377;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;&#29694;&#22312;&#38283;&#25918;&#12373;&#12428;&#12390;&#12356;&#12427;&#24040;&#22823;&#12394;&#19990;&#30028;&#35215;&#27169;&#12398;&#24066;&#22580;&#12392;&#12356;&#12358;&#12398;&#12399;&#12388;&#12414;&#12427;&#12392;&#12371;&#12429;&#12289;&#20844;&#30340;&#12395;&#21033;&#29992;&#21487;&#33021;&#12394;&#12487;&#12540;&#12479;&#12434;&#25105;&#12293;&#12398;&#20966;&#29702;&#21487;&#33021;&#12394;&#12394;&#12395;&#12363;&#12395;&#22793;&#25563;&#12377;&#12427;&#20316;&#26989;&#12289;&#12377;&#12394;&#12431;&#12385;&#12487;&#12540;&#12479;&#12434;&#21487;&#35222;&#21270;&#12375;&#12289;&#20154;&#38291;&#30340;&#12394;&#12418;&#12398;&#12395;&#12377;&#12427;&#20316;&#26989;&#12394;&#12398;&#12391;&#12354;&#12427;&#12290;&#20154;&#12293;&#12399;&#26085;&#12293;&#12491;&#12517;&#12540;&#12473;&#12398;&#20013;&#12391;&#32862;&#12367;&#22823;&#37327;&#12398;&#25968;&#8212;&#8203;&#25968;&#30334;&#19975;&#12420;&#25968;&#21313;&#20740;&#12392;&#12356;&#12387;&#12383;&#25968;&#12364;&#25105;&#12293;&#12395;&#12393;&#12398;&#12424;&#12358;&#12394;&#24847;&#21619;&#12434;&#12418;&#12388;&#12398;&#12363;&#12289;&#12418;&#12387;&#12392;&#23455;&#24863;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12383;&#12356;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#21033;&#30410;&#24615;&#12398;&#39640;&#12356;&#12487;&#12540;&#12479;&#39366;&#21205;&#22411;&#12398;&#12513;&#12487;&#12451;&#12450;&#20225;&#26989;&#12399;&#24190;&#12388;&#12363;&#23384;&#22312;&#12377;&#12427;&#12364;&#12289;&#12381;&#12398;&#20225;&#26989;&#12399;&#21336;&#32020;&#12395;&#20182;&#12398;&#20225;&#26989;&#12424;&#12426;&#26089;&#12367;&#12371;&#12398;&#21462;&#12426;&#32068;&#12415;&#12434;&#34892;&#12387;&#12390;&#12356;&#12383;&#12290;&#24444;&#12425;&#12399;&#20581;&#20840;&#12394;&#25104;&#38263;&#12392;&#32032;&#26228;&#12425;&#12375;&#12356;&#21033;&#30410;&#12434;&#20139;&#21463;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12398;1&#12388;&#12398;&#20363;&#12392;&#12375;&#12390;&#12502;&#12523;&#12540;&#12512;&#12496;&#12540;&#12464;&#12364;&#12354;&#12370;&#12425;&#12428;&#12424;&#12358;&#12290;&#12502;&#12523;&#12540;&#12512;&#12496;&#12540;&#12464;&#12399;&#32004;300,000(30&#19975;)&#12398;&#31471;&#26411;&#12434;&#36939;&#29992;&#12375;&#12390;&#12362;&#12426;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#36001;&#21209;&#12487;&#12540;&#12479;&#12434;&#23626;&#12369;&#12390;&#12356;&#12427;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#12362;&#37329;&#12395;&#38306;&#12377;&#12427;&#20181;&#20107;&#12434;&#12375;&#12390;&#12356;&#12383;&#12425;&#12289;&#12371;&#12428;&#12399;&#12392;&#12390;&#12418;&#24441;&#12395;&#31435;&#12388;&#12484;&#12540;&#12523;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12381;&#12428;&#12382;&#12428;&#12398;&#31471;&#26411;&#12395;&#12399;&#33394;&#12364;&#12388;&#12356;&#12383;&#12461;&#12540;&#12508;&#12540;&#12489;&#12364;&#12354;&#12426;&#12289;&#27604;&#36611;&#12375;&#12383;&#12426;&#12289;&#20998;&#26512;&#12375;&#12383;&#12426;&#12289;&#27425;&#12395;&#33258;&#20998;&#12364;&#12394;&#12395;&#12434;&#12377;&#12427;&#12398;&#12363;&#12434;&#27770;&#12417;&#12427;&#12398;&#12395;&#24441;&#31435;&#12387;&#12383;&#12426;&#12377;&#12427;30,000(3&#19975;)&#12395;&#12418;&#12398;&#12412;&#12427;&#27231;&#33021;&#12364;&#29992;&#24847;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#23569;&#12394;&#12367;&#12392;&#12418;2008&#24180;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#12479;&#12452;&#12512;&#12474;&#12395;&#12424;&#12387;&#12390;&#35211;&#31309;&#12418;&#12425;&#12428;&#12383;&#12392;&#12371;&#12429;&#12395;&#12424;&#12427;&#12392; <a href="http://nyti.ms/IQcRgY">a 2008 piece by The New York Times</a>. &#12289;&#12371;&#12398;&#12467;&#12450;&#12499;&#12472;&#12493;&#12473;&#12399;&#25512;&#23450;&#24180;&#38291;6,3&#12499;&#12522;&#12458;&#12531;(63&#20740;)&#12489;&#12523;&#12418;&#12398;&#37329;&#12434;&#31292;&#12366;&#20986;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12398;&#32080;&#26524;&#12392;&#12375;&#12390;&#12502;&#12523;&#12540;&#12512;&#12496;&#12540;&#12464;&#12399;&#24038;&#27966;&#12289;&#21491;&#27966;&#12289;&#20013;&#36947;&#27966;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#38599;&#12356;&#32154;&#12369;&#12289;&#36196;&#23383;&#12398;&#38609;&#35468;&#12300;&#12499;&#12472;&#12493;&#12473;&#12454;&#12451;&#12540;&#12463;&#12301;&#12434;&#36023;&#12356;&#21462;&#12427;&#20195;&#12431;&#12426;&#12395;&#12289;&#23562;&#25964;&#12398;&#24565;&#12434;&#21213;&#12385;&#21462;&#12387;&#12383;&#12426;&#12394;&#12393;&#12375;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12418;&#12358;&#12402;&#12392;&#12388;&#12398;&#20363;&#12392;&#12375;&#12390;&#12289;&#20170;&#26085;&#12488;&#12512;&#12477;&#12531;&#12539;&#12525;&#12452;&#12479;&#12540;&#12398;&#21517;&#12391;&#24195;&#12367;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#12459;&#12490;&#12480;&#12398;&#12513;&#12487;&#12451;&#12450;&#35079;&#21512;&#20225;&#26989;&#12395;&#12388;&#12356;&#12390;&#35211;&#12390;&#12415;&#12424;&#12358;&#12290;&#24444;&#12425;&#12399;&#19968;&#26032;&#32862;&#31038;&#12363;&#12425;&#12473;&#12479;&#12540;&#12488;&#12375;&#12289;&#12452;&#12462;&#12522;&#12473;&#12391;&#33879;&#21517;&#12394;&#38609;&#35468;&#12420;&#26032;&#32862;&#12434;&#36023;&#21454;&#12375;&#12289;20&#24180;&#24460;&#26032;&#32862;&#26989;&#30028;&#12363;&#12425;&#36864;&#12367;&#12371;&#12392;&#12434;&#27770;&#12417;&#12383;&#12290;&#20195;&#12431;&#12426;&#12395;&#12289;&#24444;&#12425;&#12399;&#24773;&#22577;&#12469;&#12540;&#12499;&#12473;&#12434;&#22522;&#30436;&#12395;&#25104;&#38263;&#12375;&#12289;&#22810;&#12367;&#12398;&#29987;&#26989;&#12391;&#12398;&#39015;&#23458;&#12395;&#12424;&#12426;&#28145;&#12356;&#35222;&#28857;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12434;&#30446;&#30340;&#12392;&#12375;&#12383;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#23554;&#38272;&#30340;&#12394;&#24773;&#22577;&#12391;&#31292;&#12368;&#26041;&#27861;&#12395;&#38306;&#24515;&#12364;&#12354;&#12427;&#12398;&#12394;&#12425;&#12289;&#12454;&#12451;&#12461;&#12506;&#12487;&#12451;&#12450;&#12391;&#12371;&#12398;&#20250;&#31038;&#12398;&#27508;&#21490;&#12434;&#35501;&#12416;&#12371;&#12392;&#12434;&#12362;&#21223;&#12417;&#12377;&#12427;&#12290; <a href="http://en.wikipedia.org/wiki/The_Thomson_Corporation">read about the company&#8217;s history on Wikipedia</a>.</p>
</div>
<div class="paragraph">
<p>&#12381;&#12375;&#12390;&#27425;&#12399;&#12456;&#12467;&#12494;&#12511;&#12473;&#12488;&#12434;&#35211;&#12390;&#12415;&#12424;&#12358;&#12290;&#12456;&#12467;&#12494;&#12511;&#12473;&#12488;&#12399;&#12513;&#12487;&#12451;&#12450;&#12392;&#12375;&#12390;&#32032;&#26228;&#12425;&#12375;&#12367;&#12289;&#24433;&#38911;&#21147;&#12398;&#12354;&#12427;&#12502;&#12521;&#12531;&#12489;&#12434;&#31689;&#12365;&#19978;&#12370;&#12390;&#12365;&#12383;&#12290;&#21516;&#26178;&#12395;&#12300;&#12456;&#12467;&#12494;&#12511;&#12473;&#12488;&#12539;&#12452;&#12531;&#12486;&#12522;&#12472;&#12455;&#12531;&#12473;&#12539;&#12518;&#12491;&#12483;&#12488;&#12301;&#12399;&#20170;&#12420;&#12289;&#12411;&#12412;&#19990;&#30028;&#20013;&#12363;&#12425;&#38306;&#36899;&#24615;&#12398;&#12354;&#12427;&#21205;&#21521;&#20104;&#28204;&#12434;&#22577;&#21578;&#12377;&#12427;&#12467;&#12531;&#12469;&#12523;&#12479;&#12531;&#12488;&#20250;&#31038;&#12398;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#24444;&#12425;&#12399;&#25968;&#30334;&#20154;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#38599;&#12356;&#12289;&#19990;&#30028;&#20013;&#32004;1.5&#12511;&#12522;&#12458;&#12531;(150&#19975;)&#20154;&#12418;&#12398;&#39015;&#23458;&#12434;&#25265;&#12360;&#12390;&#12356;&#12427;&#12392;&#12375;&#12390;&#12356;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#20182;&#12395;&#12418;&#12452;&#12531;&#12473;&#12500;&#12524;&#12540;&#12471;&#12519;&#12531;&#12434;&#19982;&#12360;&#12390;&#12367;&#12428;&#12427;&#12424;&#12358;&#12394;&#24441;&#12395;&#31435;&#12388;&#22810;&#12367;&#12398;&#12491;&#12483;&#12481;&#12394;&#12487;&#12540;&#12479;&#39366;&#21205;&#12469;&#12540;&#12499;&#12473;&#12364;&#23384;&#22312;&#12377;&#12427;&#12290;&#20363;&#12360;&#12400;&#12450;&#12513;&#12522;&#12459;&#12398;&#12300;eMarketer&#12301;&#12391;&#12399;&#12289;&#27604;&#36611;&#12375;&#12383;&#12426;&#12289;&#12481;&#12515;&#12540;&#12488;&#12434;&#20316;&#12387;&#12383;&#12426;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#24066;&#22580;&#12395;&#33288;&#21619;&#12364;&#12354;&#12427;&#20154;&#12395;&#23550;&#12375;&#12390;&#12450;&#12489;&#12496;&#12452;&#12473;&#12375;&#12383;&#12426;&#12391;&#12365;&#12427;&#12290;&#12414;&#12383;&#12489;&#12452;&#12484;&#12398;Stiftung Warentest&#12399;&#35069;&#21697;&#12398;&#21697;&#36074;&#12392;&#12469;&#12540;&#12499;&#12473;&#12434;&#35519;&#26619;&#12375;&#12390;&#12356;&#12427;&#12290;&#12373;&#12425;&#12395;&#12371;&#12428;&#12418;&#12489;&#12452;&#12484;&#12363;&#12425;&#12384;&#12364;&#12289;&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;&#20225;&#26989;&#12398;Statista&#31038;&#12399;&#20844;&#30340;&#12395;&#21033;&#29992;&#21487;&#33021;&#12394;&#24773;&#22577;&#12398;&#21487;&#35222;&#21270;&#12434;&#21161;&#12369;&#12390;&#12367;&#12428;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#19990;&#30028;&#20013;&#12371;&#12398;&#25163;&#12398;&#20998;&#37326;&#12395;&#29694;&#22312;&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;&#12398;&#27874;&#12364;&#12354;&#12426;&#12289;&#33258;&#28982;&#12392;&#24133;&#24195;&#12356;&#20998;&#37326;&#12434;&#12459;&#12496;&#12540;&#12375;&#12390;&#12356;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;Timetric&#12399;&#12300;&#20877;&#29983;&#12499;&#12472;&#12493;&#12473;&#35519;&#26619;&#12301;&#12434;&#30446;&#30340;&#12395;&#12375;&#12390;&#12356;&#12390;&#12289;OpenCorporates&#12289;Kasabi&#12289;Infochimps&#12289;Data Market&#12418;&#21516;&#27096;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12428;&#12425;&#12398;&#22810;&#12367;&#12399;&#12362;&#12381;&#12425;&#12367;&#23455;&#39443;&#30340;&#12391;&#12354;&#12427;&#12364;&#12289;&#12375;&#12363;&#12375;&#19968;&#32210;&#12395;&#12394;&#12426;&#12289;&#12381;&#12428;&#12425;&#12399;&#22793;&#21270;&#12398;&#37325;&#35201;&#12394;&#20806;&#20505;&#12391;&#12354;&#12427;&#12392;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12373;&#12425;&#12395;&#12399;&#12289;&#12487;&#12540;&#12479;&#39366;&#21205;&#22411;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12362;&#12369;&#12427;&#30496;&#12428;&#12427;&#24040;&#20154;&#12392;&#35413;&#12373;&#12428;&#12427;&#12424;&#12358;&#12394;&#12510;&#12473;&#12513;&#12487;&#12451;&#12450;&#12418;&#23384;&#22312;&#12377;&#12427;&#12290;&#12489;&#12452;&#12484;&#12391;&#12399;&#24180;&#38291;7.2&#12499;&#12522;&#12458;&#12531;(72&#20740;)&#12518;&#12540;&#12525;&#12418;&#12398;&#38989;&#12364;&#12371;&#12398;&#20998;&#37326;&#12395;&#25237;&#36039;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12356;&#12358;&#12398;&#12399;&#29305;&#21029;&#12394;&#21830;&#21697;&#12391;&#12354;&#12426;&#12289;&#12418;&#12375;&#12358;&#12414;&#12367;&#12356;&#12369;&#12400;&#21336;&#12395;&#12362;&#37329;&#12395;&#12394;&#12427;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#31038;&#20250;&#12395;&#12362;&#12356;&#12390;&#26997;&#12417;&#12390;&#37325;&#35201;&#12394;&#24441;&#21106;&#12434;&#26524;&#12383;&#12377;&#12371;&#12392;&#12395;&#12394;&#12427;&#12398;&#12384;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12391;&#12424;&#12426;&#20449;&#38972;&#12391;&#12365;&#12390;&#12424;&#12426;&#33391;&#12356;&#22577;&#36947;&#12364;&#12424;&#12426;&#31777;&#21336;&#12395;&#12391;&#12365;&#12427;&#12371;&#12392;&#12364;&#19968;&#26086;&#26126;&#30906;&#12392;&#12394;&#12428;&#12400;&#12289;&#12371;&#12371;&#12391;&#31292;&#12356;&#12384;&#12362;&#37329;&#12399;&#12491;&#12517;&#12540;&#12473;&#32232;&#38598;&#23460;&#12398;&#20013;&#12391;&#26032;&#12375;&#12356;&#20181;&#20107;&#12395;&#23550;&#12375;&#12390;&#20351;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12392;&#12387;&#12390;&#12289;&#24773;&#22577;&#12398;&#31532;&#19968;&#22577;&#12395;&#12394;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12399;&#12394;&#12367;&#12289;&#12416;&#12375;&#12429;&#20449;&#38972;&#20986;&#26469;&#12427;&#12477;&#12540;&#12473;&#12395;&#12394;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#22810;&#12481;&#12515;&#12531;&#12493;&#12523;&#12394;&#19990;&#30028;&#12391;&#12289;&#27880;&#30446;&#12373;&#12428;&#12427;&#12418;&#12398;&#12399;&#22823;&#37327;&#12395;&#29983;&#12415;&#20986;&#12373;&#12428;&#12427;&#12364;&#12289;&#20449;&#38972;&#24615;&#12399;&#12414;&#12377;&#12414;&#12377;&#24076;&#23569;&#36039;&#28304;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#26657;&#21512;&#12377;&#12427;&#12371;&#12392;&#12420;&#32113;&#21512;&#12377;&#12427;&#12371;&#12392;&#12434;&#21161;&#12369;&#12427;&#12371;&#12392;&#12391;&#12289;&#22810;&#27096;&#12391;&#22810;&#12367;&#12398;&#22580;&#21512;&#29702;&#35299;&#12375;&#12389;&#12425;&#12356;&#24773;&#22577;&#28304;&#12434;&#35222;&#32884;&#32773;&#12420;&#35501;&#32773;&#12364;&#35079;&#38609;&#12394;&#21839;&#38988;&#12408;&#30495;&#12398;&#27934;&#23519;&#12434;&#12418;&#12388;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12394;&#12420;&#12426;&#26041;&#12391;&#19982;&#12360;&#12427;&#12398;&#12384;&#12290;&#21336;&#12395;&#12393;&#12371;&#12363;&#12424;&#12381;&#12391;&#32862;&#12356;&#12383;&#12371;&#12392;&#12398;&#12354;&#12427;&#12424;&#12358;&#12394;&#12289;&#12383;&#12384;&#20351;&#12356;&#22238;&#12373;&#12428;&#12383;&#12503;&#12524;&#12473;&#12539;&#12522;&#12522;&#12540;&#12473;&#12420;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#26360;&#12365;&#30452;&#12375;&#12391;&#12399;&#12394;&#12367;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#35501;&#12415;&#25163;&#12395;&#23550;&#12375;&#12390;&#39854;&#26126;&#12363;&#12388;&#21253;&#25324;&#30340;&#12391;&#22909;&#12365;&#12395;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12391;&#12365;&#12427;&#23550;&#35441;&#22411;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12434;&#29992;&#12356;&#12383;&#35222;&#28857;&#12392;&#20803;&#12398;&#12477;&#12540;&#12473;&#12408;&#12398;&#12480;&#12452;&#12524;&#12463;&#12488;&#12539;&#12450;&#12463;&#12475;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12381;&#12428;&#12399;&#20123;&#32048;&#12394;&#20107;&#12391;&#12399;&#12394;&#12367;&#12289;&#30906;&#12363;&#12395;&#20385;&#20516;&#12354;&#12427;&#12371;&#12392;&#12394;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12391;&#12399;&#37326;&#24515;&#30340;&#12394;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12371;&#12398;&#20998;&#37326;&#12434;&#25506;&#27714;&#12373;&#12379;&#12289;&#24444;&#12425;&#12364;&#31649;&#29702;&#32887;&#12395;&#12381;&#12398;&#38761;&#26032;&#30340;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#25903;&#25588;&#12377;&#12427;&#12424;&#12358;&#32013;&#24471;&#12373;&#12379;&#12427;&#12395;&#12399;&#12393;&#12435;&#12394;&#26041;&#27861;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;</p>
</div>
<?dbfo-need height="1in"?>
<div class="paragraph">
<p>&#26368;&#21021;&#12399;&#12377;&#12368;&#12395;&#20351;&#12360;&#12427;&#12481;&#12515;&#12531;&#12473;&#12363;&#12425;&#25506;&#12377;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#12388;&#12414;&#12426;&#12289;&#12381;&#12428;&#12399;&#31777;&#21336;&#12395;&#25104;&#26524;&#12364;&#20986;&#12427;&#12418;&#12398;&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#27083;&#31689;&#12373;&#12428;&#12383;&#12486;&#12461;&#12473;&#12488;&#12392;&#21033;&#29992;&#21487;&#33021;&#12394;&#12487;&#12540;&#12479;&#12398;&#38598;&#31309;&#12434;&#12354;&#12394;&#12383;&#12399;&#26082;&#12395;&#25345;&#12387;&#12390;&#12356;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#12525;&#12469;&#12531;&#12476;&#12523;&#12473;&#12539;&#12479;&#12452;&#12512;&#12474;&#12398;&#12300;&#27578;&#20154;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12301;&#12364;&#12371;&#12428;&#12398;&#20856;&#22411;&#20363;&#12391;&#12354;&#12427;&#12290;&#12371;&#12371;&#12398;&#12487;&#12540;&#12479;&#12392;&#12381;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12364;&#26680;&#24515;&#37096;&#20998;&#12391;&#12354;&#12426;&#12289;&#35036;&#36275;&#29289;&#12391;&#12399;&#12394;&#12356;&#12290;&#32232;&#38598;&#32773;&#12383;&#12385;&#12399;&#35211;&#12388;&#12369;&#20986;&#12375;&#12383;&#12377;&#12409;&#12390;&#12398;&#29359;&#32618;&#12434;&#21454;&#38598;&#12375;&#12289;&#12381;&#12398;&#12354;&#12392;&#21021;&#12417;&#12390;&#12289;&#24444;&#12425;&#12399;&#12371;&#12428;&#12425;&#12434;&#12505;&#12540;&#12473;&#12395;&#12375;&#12390;&#35352;&#20107;&#12434;&#26360;&#12367;&#12398;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12425;&#12398;&#21454;&#38598;&#12375;&#12383;&#12487;&#12540;&#12479;&#12399;&#26178;&#38291;&#12434;&#37325;&#12397;&#12427;&#12371;&#12392;&#12391;&#12424;&#12426;&#33391;&#12367;&#12289;&#12424;&#12426;&#28145;&#12367;&#12289;&#12424;&#12426;&#20385;&#20516;&#12354;&#12427;&#12418;&#12398;&#12395;&#12394;&#12387;&#12390;&#12356;&#12367;&#12398;&#12384;&#12290;</p>
</div>
<div class="paragraph">
<p>&#21021;&#12417;&#12399;&#12358;&#12414;&#12367;&#12356;&#12363;&#12394;&#12356;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#26178;&#38291;&#12392;&#20849;&#12395;&#12358;&#12414;&#12367;&#12356;&#12367;&#12424;&#12358;&#12395;&#12394;&#12427;&#12290;the Texas Tribune&#12392;ProPublica&#12399;&#12371;&#12428;&#12425;&#12398;&#26377;&#26395;&#12394;&#25351;&#37341;&#12391;&#12354;&#12426;&#12289;&#12381;&#12375;&#12390;&#12393;&#12385;&#12425;&#12398;&#20225;&#26989;&#12418;&#12362;&#12381;&#12425;&#12367;&#27425;&#19990;&#20195;&#12398;&#20986;&#29256;&#12513;&#12487;&#12451;&#12450;&#20250;&#31038;&#12391;&#12354;&#12426;&#12289;&#24444;&#12425;&#38750;&#21942;&#21033;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#22243;&#20307;&#12398;&#12383;&#12417;&#12398;&#36039;&#37329;&#12399;&#20104;&#23450;&#12424;&#12426;&#12363;&#12394;&#12426;&#26089;&#12356;&#26178;&#26399;&#12395;&#30446;&#27161;&#12434;&#36229;&#12360;&#12383;&#12371;&#12392;&#12434;&#22577;&#21578;&#12375;&#12390;&#12356;&#12427;&#12290;</p>
</div>
<div class="paragraph">
<p>&#12472;&#12455;&#12493;&#12521;&#12522;&#12473;&#12488;&#12391;&#12354;&#12429;&#12358;&#12364;&#12487;&#12540;&#12479;&#12398;&#39135;&#29289;&#36899;&#37782;&#12398;&#19968;&#38754;&#12395;&#28966;&#28857;&#12434;&#21512;&#12431;&#12379;&#12383;&#12473;&#12506;&#12471;&#12515;&#12522;&#12473;&#12488;&#12391;&#12354;&#12429;&#12358;&#12364;&#12289;&#19975;&#20107;&#29087;&#36948;&#12377;&#12428;&#12400;&#12487;&#12540;&#12479;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#21147;&#12434;&#20449;&#12376;&#12427;&#20154;&#12293;&#12395;&#20385;&#20516;&#12354;&#12427;&#35222;&#28857;&#12434;&#25552;&#20379;&#12375;&#12390;&#12367;&#12428;&#12427;&#12290;&#12354;&#12427;&#12489;&#12452;&#12484;&#12391;&#12424;&#12367;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#30330;&#34892;&#32773;&#12364;&#26368;&#36817;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12391;&#12300;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#21517;&#20055;&#12427;&#26032;&#12383;&#12375;&#12356;&#38598;&#22243;&#12364;&#12354;&#12425;&#12431;&#12428;&#12383;&#12290;&#12381;&#12375;&#12390;&#12418;&#12399;&#12420;&#24444;&#12425;&#12399;&#20677;&#12363;&#12394;&#36035;&#37329;&#12391;&#20685;&#12371;&#12358;&#12392;&#12399;&#12375;&#12394;&#12356;&#12398;&#12391;&#12354;&#12427;&#12301;&#12392;&#35486;&#12387;&#12383;&#12290;</p>
</div>
<div class="paragraph">
<p>&#8212; <em>&#12511;&#12523;&#12467;&#12539;&#12525;&#12540;&#12524;&#12531;&#12484;, &#12489;&#12452;&#12481;&#12455;&#12539;&#12532;&#12455;&#12524;</em></p>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
    
    
        <a href="ケーススタディ.html" class="btn">次: ケーススタディ</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
