<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>外部の専門家を活用する - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
        
        
            <a href="ニュースルームにて_7.html" class="btn">次: その金を追え！: データ・ジャーナリズムとクロスボーダー・コラボレーション</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="外部の専門家を活用する #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#22806;&#37096;&#12398;&#23554;&#38272;&#23478;&#12434;&#27963;&#29992;&#12377;&#12427;">&#22806;&#37096;&#12398;&#23554;&#38272;&#23478;&#12434;&#27963;&#29992;&#12377;&#12427;</h3>
<div class="paragraph"><p>2010&#24180;3&#24180;&#26376;&#12289;&#12458;&#12521;&#12531;&#12480;&#12398;&#12518;&#12488;&#12524;&#12498;&#12488;&#12391;&#27963;&#21205;&#12377;&#12427;&#12487;&#12472;&#12479;&#12523;&#12459;&#12523;&#12481;&#12515;&#12540;&#12398;&#27861;&#20154;SETUP&#12364; <a href="http://setup.nl/content/hacking-journalism">"Hacking Journalism"&#65288;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#12495;&#12483;&#12463;&#12377;&#12427;&#65289;</a> &#12392;&#38988;&#12375;&#12383;&#12452;&#12505;&#12531;&#12488;&#12434;&#38283;&#20652;&#12375;&#12383;&#12290;&#12452;&#12505;&#12531;&#12488;&#12434;&#36890;&#12376;&#12390;&#12289;&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;&#12392;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12398;&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;&#12434;&#20419;&#36914;&#12373;&#12379;&#12427;&#12383;&#12417;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#21442;&#21152;&#12375;&#12383;&#12503;&#12525;&#12464;&#12521;&#12510;&#12399;&#12300;&#12363;&#12387;&#12371;&#12356;&#12356;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#12388;&#12367;&#12427;&#12383;&#12417;&#12395;&#12495;&#12483;&#12459;&#12477;&#12531;&#12434;&#38283;&#12367;&#12371;&#12392;&#12364;&#12411;&#12392;&#12435;&#12393;&#12384;&#12364;&#12289;&#12487;&#12540;&#12479;&#12398;&#20013;&#12398;&#38754;&#30333;&#12356;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#12388;&#12356;&#12390;&#31169;&#12383;&#12385;&#12399;&#12394;&#12363;&#12394;&#12363;&#27671;&#12389;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#12290;&#12388;&#12367;&#12387;&#12383;&#12514;&#12494;&#12395;&#31038;&#20250;&#30340;&#12394;&#25991;&#33032;&#12364;&#12394;&#12356;&#12398;&#12384;&#12301;&#12392;&#36890;&#24120;&#12398;&#12495;&#12483;&#12459;&#12477;&#12531;&#12395;&#12388;&#12356;&#12390;&#35441;&#12375;&#12289;&#19968;&#26041;&#12391;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12300;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#37325;&#35201;&#24615;&#12399;&#35469;&#35672;&#12375;&#12390;&#12356;&#12427;&#12418;&#12398;&#12398;&#12289;&#25216;&#34899;&#30340;&#12394;&#12473;&#12461;&#12523;&#12364;&#21313;&#20998;&#12395;&#12394;&#12356;&#12398;&#12391;&#12388;&#12367;&#12426;&#12383;&#12356;&#12418;&#12398;&#12434;&#12388;&#12367;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#12398;&#12384;&#12301;&#12392;&#33258;&#36523;&#12398;&#35469;&#35672;&#12434;&#35441;&#12375;&#12390;&#12356;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0212" style="float:none;">
<div class="content">
<img src="figs/incoming/02-XY.jpg" alt="figs/incoming/02-XY.jpg">
</div>
<div class="title">Figure 10. &#12495;&#12483;&#12459;&#12477;&#12531;&#65306;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;&#12398;&#21332;&#26989; (photo by Heinze Havinga)</div>
</div>
<div class="paragraph"><p>&#31169;&#12398;&#20685;&#12367;&#22320;&#22495;&#12398;&#26032;&#32862;&#31038;&#12391;&#12399;&#12289;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12395;&#12503;&#12525;&#12464;&#12521;&#12510;&#12434;&#38599;&#12358;&#36039;&#37329;&#12420;&#12452;&#12531;&#12475;&#12531;&#12486;&#12451;&#12502;&#12364;&#12394;&#12363;&#12387;&#12383;&#12290;&#12371;&#12398;&#12371;&#12429;&#12398;&#12458;&#12521;&#12531;&#12480;&#12395;&#12392;&#12387;&#12390;&#12289;&#12300;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12399;&#12414;&#12384;&#12414;&#12384;&#35211;&#30693;&#12425;&#12396;&#23384;&#22312;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12495;&#12483;&#12459;&#12477;&#12531;&#24335;&#12398;&#12452;&#12505;&#12531;&#12488;&#12399;&#22823;&#25104;&#21151;&#12384;&#12387;&#12383;&#12290;&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;&#12395;&#12404;&#12387;&#12383;&#12426;&#12398;&#12522;&#12521;&#12483;&#12463;&#12473;&#12375;&#12383;&#38640;&#22258;&#27671;&#12391;&#12289;&#20250;&#22580;&#12395;&#12399;&#12500;&#12470;&#12420;&#26628;&#39178;&#12489;&#12522;&#12531;&#12463;&#12418;&#12383;&#12367;&#12373;&#12435;&#12354;&#12387;&#12383;&#12290; <a href="http://www.regiohack.nl/">RegioHack</a> (&#8220;&#22320;&#26041;&#12495;&#12483;&#12463;&#8221;&#12398;&#24847;)&#12399;&#12289;&#31169;&#12398;&#21220;&#12417;&#12390;&#12356;&#12427;&#22320;&#22495;&#12398;&#26032;&#32862;&#31038; <a href="http://www.destentor.nl/">De Stentor</a> &#12364;&#20027;&#20652;&#12375;&#12289;&#22985;&#22969;&#32025;&#12398; <a href="http://www.tctubantia.nl/">TC Tubantia</a>, &#12392; <a href="http://saxion.nl/">Saxion Hogescholen Enschede</a> &#12364;&#20250;&#22580;&#12434;&#25552;&#20379;&#12375;&#12390;&#12367;&#12428;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12452;&#12505;&#12531;&#12488;&#12398;&#29872;&#22659;&#12399;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12384;&#12387;&#12383;&#65306; 30&#26178;&#38291;&#12398;&#12495;&#12483;&#12459;&#12477;&#12531;&#12391;&#12354;&#12427;&#12290;&#35504;&#12391;&#12418;&#21442;&#21152;&#12391;&#12365;&#12427;&#12290;&#39135;&#12409;&#29289;&#12392;&#39154;&#12415;&#29289;&#12434;&#25903;&#32102;&#12290;&#21442;&#21152;&#20154;&#25968;30&#20154;&#12434;&#38598;&#12417;&#12390;&#12289;&#12381;&#12428;&#12382;&#12428;&#12434;6&#12388;&#12398;&#12464;&#12523;&#12540;&#12503;&#12395;&#20998;&#12369;&#12383;&#12290;&#12464;&#12523;&#12540;&#12503;&#12372;&#12392;&#12395;&#12289;&#29359;&#32618;&#12289;&#20581;&#24247;&#12289;&#36664;&#36865;&#12289;&#23433;&#20840;&#12289;&#21152;&#40802;&#12392;&#12497;&#12527;&#12540;&#12394;&#12393;&#12398;&#12488;&#12500;&#12483;&#12463;&#12434;&#35373;&#23450;&#12375;&#12289;&#12381;&#12428;&#12395;&#28966;&#28857;&#12434;&#24403;&#12390;&#12390;&#21462;&#12426;&#32068;&#12435;&#12391;&#12418;&#12425;&#12358;&#12290;&#20027;&#20652;&#12375;&#12383;&#25105;&#12293;&#12399;&#12289;&#29305;&#12395;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#30446;&#27161;&#12434;&#35373;&#23450;&#12375;&#12383;:</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35211;&#12388;&#12369;&#12427;
</dt>
<dd>
<p>
  &#25105;&#12293;&#12395;&#12392;&#12387;&#12390;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#26032;&#12375;&#12367;&#12390;&#26410;&#30693;&#12398;&#12418;&#12398;&#12384;&#12290;&#12381;&#12371;&#12391;&#12381;&#12398;&#26377;&#29992;&#24615;&#12434;&#35388;&#26126;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#19978;&#25163;&#12395;&#32068;&#12415;&#31435;&#12390;&#12425;&#12428;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#36890;&#12376;&#12390;&#20253;&#12360;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12487;&#12540;&#12479;&#12434;&#29992;&#12356;&#12383;&#12289;&#23569;&#12394;&#12367;&#12392;&#12418;3&#12388;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#29983;&#12415;&#20986;&#12377;&#12371;&#12392;&#12434;&#35336;&#30011;&#12375;&#12383;&#12290;
</p>
</dd>
</dl></div>
<?dbfo-need height="1in"?>
<div class="dlist"><dl>
<dt class="hdlist1">
&#20154;&#12293;&#12434;&#12388;&#12394;&#12370;&#12427;
</dt>
<dd>
<p>
  &#25105;&#12293;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#20181;&#25499;&#12369;&#12399;&#30693;&#12425;&#12394;&#12356;&#12375;&#12289;&#12431;&#12363;&#12387;&#12383;&#12405;&#12426;&#12418;&#12375;&#12394;&#12356;&#12290;&#12383;&#12384;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12289;&#23398;&#29983;&#12392;&#12503;&#12525;&#12464;&#12521;&#12510;&#12398;3&#20154;&#12434;30&#26178;&#38291;&#21516;&#12376;&#37096;&#23627;&#12395;&#23621;&#24231;&#12425;&#12379;&#12289;&#30693;&#35672;&#12420;&#12452;&#12531;&#12469;&#12452;&#12488;&#12434;&#20849;&#26377;&#12375;&#12390;&#12418;&#12425;&#12356;&#12383;&#12356;&#12398;&#12384;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12477;&#12540;&#12471;&#12515;&#12523;&#12394;&#12452;&#12505;&#12531;&#12488;&#12434;&#38283;&#12367;
</dt>
<dd>
<p>
  &#26032;&#32862;&#31038;&#12399;&#12495;&#12483;&#12459;&#12477;&#12531;&#12399;&#12418;&#12385;&#12429;&#12435;&#12398;&#12371;&#12392;&#12289;&#12354;&#12414;&#12426;&#31038;&#20250;&#12395;&#38283;&#12356;&#12383;&#12452;&#12505;&#12531;&#12488;&#12434;&#38283;&#20652;&#12375;&#12394;&#12356;&#12290;&#23455;&#38555;&#12395;&#12477;&#12540;&#12471;&#12515;&#12523;&#12394;&#12452;&#12505;&#12531;&#12488;&#12364;&#12393;&#12398;&#12424;&#12358;&#12394;&#32080;&#26524;&#12434;&#29983;&#12415;&#20986;&#12379;&#12427;&#12363;&#23455;&#39443;&#12375;&#12383;&#12363;&#12387;&#12383;&#12398;&#12384;&#12290;&#12392;&#12418;&#12377;&#12428;&#12400;&#12289;&#38750;&#24120;&#12395;&#23494;&#24230;&#12398;&#39640;&#12356;&#26178;&#38291;&#8213;30&#26178;&#38291;&#20182;&#20154;&#12392;&#23554;&#38272;&#29992;&#35486;&#12398;&#36890;&#12376;&#12394;&#12356;&#32773;&#21516;&#22763;&#12364;&#35441;&#12375;&#21512;&#12358;&#26178;&#38291;&#8213;&#12434;&#12500;&#12470;&#12420;&#26628;&#39178;&#12489;&#12522;&#12531;&#12463;&#12289;&#12477;&#12540;&#12471;&#12515;&#12523;&#12394;&#38640;&#22258;&#27671;&#12389;&#12367;&#12426;&#12395;&#12424;&#12387;&#12390;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12503;&#12525;&#12464;&#12521;&#12510;&#12364;&#24555;&#36969;&#12391;&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;&#12375;&#12420;&#12377;&#12356;&#29872;&#22659;&#12434;&#12388;&#12367;&#12426;&#12383;&#12363;&#12387;&#12383;&#12398;&#12384;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#12452;&#12505;&#12531;&#12488;&#12398;&#21069;&#12289;TC Tubantia&#12399;&#35686;&#23448;&#12384;&#12387;&#12383;&#22827;&#12434;&#12394;&#12367;&#12375;&#12383;&#26410;&#20129;&#20154;&#12392;&#12398;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12434;&#12375;&#12383;&#12400;&#12363;&#12426;&#12384;&#12387;&#12383;&#12290;&#22827;&#20154;&#12399;&#12363;&#12388;&#12390;&#22827;&#12364;&#20685;&#12356;&#12390;&#12356;&#12383;&#12371;&#12429;&#12395;&#12388;&#12356;&#12390;&#26412;&#12434;&#26360;&#12365;&#12289;&#22827;&#12364;&#31649;&#29702;&#12375;&#12390;&#12356;&#12383;1945&#24180;&#20197;&#26469;&#12398;&#12458;&#12521;&#12531;&#12480;&#26481;&#37096;&#12398;&#12377;&#12409;&#12390;&#12398;&#27578;&#20154;&#20107;&#20214;&#12398;&#30331;&#37682;&#35352;&#37682;&#25991;&#26360;&#12434;&#25345;&#12387;&#12390;&#12356;&#12383;&#12290;&#36890;&#24120;&#12391;&#12354;&#12428;&#12400;&#12289;&#25991;&#26360;&#12434;&#12454;&#12455;&#12502;&#12539;&#12469;&#12452;&#12488;&#12391;&#20844;&#38283;&#12377;&#12427;&#12384;&#12369;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12358;&#12398;&#12384;&#12364;&#12289;&#20170;&#22238;&#12399; <a href="http://bit.ly/tableau-dashboard">Tableau software&#12434;&#20351;&#12387;&#12390;&#12480;&#12483;&#12471;&#12517;&#12508;&#12540;&#12489;&#12434;&#20316;&#12387;&#12383;</a> &#12290;&#12371;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#12387;&#12390;&#12393;&#12435;&#12394;&#12418;&#12398;&#12364;&#29983;&#12414;&#12428;&#12383;&#12363;&#12289;RegioHack&#12398;&#12469;&#12452;&#12488;&#12395; <a href="http://bit.ly/regiohack-blog">&#12502;&#12525;&#12464;&#12434;&#26360;&#12356;&#12383;</a>&#12290;</p></div>
<div class="paragraph"><p>&#12495;&#12483;&#12459;&#12477;&#12531;&#12391;&#12289;&#12354;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12464;&#12523;&#12540;&#12503;&#12399;&#22320;&#22495;&#12398;&#23398;&#26657;&#12398;&#38283;&#30330;&#12392;&#39640;&#40802;&#21270;&#12434;&#12486;&#12540;&#12510;&#12395;&#21462;&#12426;&#32068;&#12435;&#12384;&#12290; <a href="http://bit.ly/tableau-workbook">&#23558;&#26469;&#12434;&#25237;&#24433;&#12377;&#12427;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#20316;&#12427;</a>&#12371;&#12392;&#12391;&#12289;&#25968;&#24180;&#24460;&#12395;&#20837;&#23398;&#32773;&#12398;&#28187;&#23569;&#12391;&#22256;&#12427;&#30010;&#12364;&#12393;&#12371;&#12394;&#12398;&#12363;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;&#31169;&#12383;&#12385;&#12399;&#12371;&#12358;&#12375;&#12383;&#30693;&#35211;&#12434;&#20803;&#12395;&#12289;&#22320;&#22495;&#12398;&#23398;&#26657;&#12395;&#36215;&#12365;&#12427;&#24433;&#38911;&#12395;&#12388;&#12356;&#12390;&#35352;&#20107;&#12434;&#26360;&#12356;&#12383;&#12290;200&#20491;&#12398;&#12484;&#12452;&#12540;&#12488;&#12392;&#12356;&#12358;&#24847;&#21619;&#12398;&#12300;De Tweehonderd van Twente &#12301;&#12392;&#12356;&#12358;&#37326;&#24515;&#30340;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#12473;&#12479;&#12540;&#12488;&#12373;&#12379;&#12289;&#22320;&#22495;&#12398;&#12484;&#12452;&#12483;&#12479;&#12540;&#12518;&#12540;&#12470;&#12540;&#12391;&#26368;&#12418;&#24433;&#38911;&#21147;&#12398;&#22823;&#12365;&#12356;&#12518;&#12540;&#12470;&#12540;&#12434;&#21028;&#23450;&#12375;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#20316;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#12414;&#12383;&#12289;De Tweehonderd van Twente (200&#12398;Twente)&#12392;&#12356;&#12358;&#12392;&#12390;&#12418;&#37326;&#24515;&#30340;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#38283;&#22987;&#12375;&#12383;&#12290;&#25105;&#12293;&#12398;&#22320;&#22495;&#12391;&#26368;&#12418;&#24433;&#38911;&#21147;&#12434;&#30427;&#12387;&#12390;&#12356;&#12427;&#12398;&#12399;&#35504;&#12363;&#12434;&#35519;&#12409;&#12390;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#20316;&#12427;&#12392;&#12356;&#12358;&#29289;&#12384;&#12290;&#22825;&#25991;&#23398;&#30340;&#12394;&#25968;&#12398;&#35336;&#31639;&#12434;&#32076;&#12390;&#12289;&#24433;&#38911;&#21147;&#12398;&#12354;&#12427;&#32068;&#32340;&#12392;&#12398;&#38306;&#20418;&#12364;&#24375;&#12356;&#12398;&#12399;&#35504;&#12363;&#12434;&#31034;&#12375;&#12383;&#12522;&#12473;&#12488;&#12434;&#20316;&#12387;&#12383;&#12290;&#12371;&#12428;&#12399;&#20170;&#24460;&#35352;&#20107;&#12434;&#26360;&#12367;&#12356;&#12356;&#26448;&#26009;&#12395;&#12394;&#12427;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#65288;&#12371;&#12398;&#12522;&#12473;&#12488;&#12434;&#36890;&#12376;&#12390;&#35352;&#20107;&#12398;&#22519;&#31558;&#12434;&#29983;&#12415;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#65289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12392;&#12387;&#12390;&#12418;&#24375;&#21147;&#12394;&#12484;&#12540;&#12523;&#12392;&#12394;&#12427;&#12290;&#35504;&#12392;&#35504;&#12364;&#38306;&#20418;&#24615;&#12434;&#12418;&#12387;&#12390;&#12356;&#12427;&#12363;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12391;&#12381;&#12398;&#31572;&#12360;&#12434;&#35211;&#12388;&#12369;&#12289;&#26085;&#24120;&#30340;&#12395;&#20351;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12414;&#12383;&#12289;&#12371;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12399;&#25991;&#21270;&#30340;&#12394;&#20385;&#20516;&#12418;&#25345;&#12385;&#21512;&#12431;&#12379;&#12390;&#12356;&#12427;&#12290;&#33464;&#34899;&#23478;&#12363;&#12425;&#12289;&#12371;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#20351;&#12387;&#12383;&#12452;&#12531;&#12473;&#12479;&#12524;&#12540;&#12471;&#12519;&#12531;&#12539;&#12450;&#12540;&#12488;&#12434;&#12388;&#12367;&#12426;&#12383;&#12356;&#12289;&#12392;&#12398;&#21839;&#12356;&#21512;&#12431;&#12379;&#12418;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0213" style="float:0;">
<div class="content">
<img src="figs/incoming/02-YY.jpg" alt="figs/incoming/02-YY.jpg">
</div>
<div class="title">Figure 11. &#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#36890;&#12376;&#12390;&#20986;&#20250;&#12387;&#12383;&#20154;&#12293;&#12364;&#26032;&#12375;&#12356;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12434;&#12388;&#12367;&#12427;&#12288;&#65288;&#20889;&#30495;: Heinze Havinga)</div>
</div>
<div class="paragraph"><p>RegioHack&#12398;&#12354;&#12392;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#36948;&#12399;&#12371;&#12428;&#12414;&#12391;&#12398;&#20253;&#32113;&#30340;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#20184;&#12369;&#21152;&#12360;&#29983;&#12363;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12384;&#12392;&#32771;&#12360;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;&#31169;&#12398;&#21516;&#20698;&#12383;&#12385;&#12399;&#12289;&#12371;&#12398;&#12452;&#12505;&#12531;&#12488;&#12391;&#23398;&#12435;&#12384;&#12371;&#12392;&#12434;&#29983;&#12363;&#12375;&#12289;&#12373;&#12425;&#12395;&#37326;&#24515;&#30340;&#12391;&#25216;&#34899;&#30340;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#20316;&#12426;&#22987;&#12417;&#12383;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#20303;&#23429;&#12398;&#31649;&#29702;&#12467;&#12473;&#12488;&#12395;&#12388;&#12356;&#12390;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12394;&#12393;&#12384;&#12290;&#31169;&#12399;&#12371;&#12398;&#12487;&#12540;&#12479;&#12434;&#20803;&#12395;&#12289;Google &#12398;Fusion Table&#12434;&#20351;&#12387;&#12390;&#12289; <a href="http://bit.ly/stentor-map">&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#22320;&#22259;</a>&#12434;&#12388;&#12367;&#12387;&#12383;&#12290;&#35501;&#32773;&#12364;&#12487;&#12540;&#12479;&#12434;&#25805;&#20316;&#12391;&#12365;&#12289;&#12381;&#12398;&#32080;&#26524;&#12434;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12375;&#12383;&#12398;&#12384;&#12290; <a href="http://bit.ly/scratchbook-crowdsourcing">(&#20107;&#20363;&#12399;&#12371;&#12385;&#12425;)</a>&#12290;Fusion Tables&#12434;&#12388;&#12363;&#12387;&#12390;&#12289;&#12393;&#12358;&#12420;&#12387;&#12390;&#22320;&#22259;&#12434;&#20351;&#12387;&#12383;&#12398;&#12363;&#12383;&#12367;&#12373;&#12435;&#36074;&#21839;&#12364;&#12354;&#12387;&#12383;&#12398;&#12391; <a href="http://bit.ly/vermanen-video">&#35299;&#35500;&#12398;&#12499;&#12487;&#12458;</a>&#12418;&#29992;&#24847;&#12375;&#12383;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12364;&#24471;&#12383;&#23398;&#12403;&#12399;&#12394;&#12395;&#12363;&#65311;&#12383;&#12367;&#12373;&#12435;&#12354;&#12427;&#12290;&#21516;&#26178;&#12395;&#38556;&#22721;&#12418;&#12383;&#12367;&#12373;&#12435;&#12354;&#12387;&#12383;&#12290;4&#12388;&#12398;&#27671;&#12389;&#12365;&#12364;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#12393;&#12371;&#12363;&#12425;&#22987;&#12417;&#12427;&#12363;&#65306;&#21839;&#12356;&#12363;&#12289;&#12487;&#12540;&#12479;&#12363;
</dt>
<dd>
<p>
  &#12393;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#24773;&#22577;&#12434;&#25506;&#12381;&#12358;&#12392;&#12377;&#12427;&#12392;&#12381;&#12371;&#12391;&#22833;&#36895;&#12375;&#12390;&#12375;&#12414;&#12387;&#12383;&#12290;&#12411;&#12392;&#12435;&#12393;&#12398;&#22580;&#21512;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12486;&#12451;&#12483;&#12463;&#12394;&#36074;&#21839;&#12363;&#12425;&#22987;&#12417;&#12427;&#12398;&#12384;&#12364;&#12289;&#12381;&#12398;&#12354;&#12392;&#12364;&#21839;&#38988;&#12384;&#12290;&#12487;&#12540;&#12479;&#12364;&#12354;&#12427;&#12398;&#12363;&#65311;&#12393;&#12371;&#12391;&#35211;&#12388;&#12369;&#12425;&#12428;&#12427;&#12363;&#65311;&#12288;&#12371;&#12358;&#12375;&#12383;&#12487;&#12540;&#12479;&#12434;&#35211;&#12388;&#12369;&#12383;&#12425;&#12289;&#36074;&#21839;&#12395;&#31572;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#35352;&#20107;&#12398;&#12383;&#12417;&#12395;&#35519;&#26619;&#12434;&#12377;&#12427;&#12392;&#12365;&#12399;&#12393;&#12371;&#12391;&#24773;&#22577;&#12434;&#25163;&#12395;&#12356;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#22522;&#26412;&#30340;&#12395;&#12399;&#30693;&#12387;&#12390;&#12356;&#12427;&#12398;&#12384;&#12364;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12394;&#12427;&#12392;&#12289;&#12393;&#12371;&#12391;&#12381;&#12398;&#24773;&#22577;&#12434;&#20837;&#25163;&#12391;&#12365;&#12427;&#12363;&#12411;&#12392;&#12435;&#12393;&#12398;&#20154;&#12364;&#30693;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12385;&#12423;&#12387;&#12392;&#12375;&#12383;&#25216;&#34899;&#30693;&#35672;
</dt>
<dd>
<p>
  &#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12392;&#12390;&#12418;&#25216;&#34899;&#30340;&#12394;&#23398;&#21839;&#12384;&#12290;&#24773;&#22577;&#12434;&#38598;&#12417;&#12383;&#12426;&#12289;&#32080;&#26524;&#12434;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12474;&#12377;&#12427;&#12383;&#12417;&#12395;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12434;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;&#32032;&#26228;&#12425;&#12375;&#12356;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#12371;&#12392;&#12399;&#20108;&#12388;&#65306;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12486;&#12451;&#12483;&#12463;&#12394;&#32076;&#39443;&#12392;&#27934;&#23519;&#21147;&#12289;&#12381;&#12375;&#12390;&#12354;&#12425;&#12422;&#12427;&#12487;&#12472;&#12479;&#12523;&#12395;&#38306;&#12377;&#12427;&#25216;&#34899;&#30340;&#12394;&#12494;&#12454;&#12495;&#12454;&#12290;RegioHack&#12391;&#12399;&#12289;&#12394;&#12363;&#12394;&#12363;&#12371;&#12428;&#12425;&#12434;&#25345;&#12385;&#21512;&#12431;&#12379;&#12383;&#20154;&#29289;&#12399;&#12356;&#12394;&#12363;&#12387;&#12383;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12491;&#12517;&#12540;&#12473;&#20385;&#20516;&#12364;&#12354;&#12427;&#12363;
</dt>
<dd>
<p>
  &#21442;&#21152;&#32773;&#12399;&#27096;&#12293;&#12394;&#12477;&#12540;&#12473;&#12398;&#30456;&#38306;&#38306;&#20418;&#12363;&#12425;&#12491;&#12517;&#12540;&#12473;&#12434;&#35211;&#12388;&#12369;&#12427;&#12424;&#12426;&#12289;&#12402;&#12392;&#12388;&#12398;&#12487;&#12540;&#12479;&#12539;&#12475;&#12483;&#12488;&#12434;&#20351;&#12387;&#12390;&#12289;&#12491;&#12517;&#12540;&#12473;&#12434;&#35211;&#12388;&#12369;&#12424;&#12358;&#12392;&#12377;&#12427;&#20670;&#21521;&#12395;&#12354;&#12387;&#12383;&#12290;&#12381;&#12398;&#29702;&#30001;&#12399;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12399;&#32113;&#35336;&#23398;&#30340;&#12394;&#30693;&#35672;&#12434;&#20803;&#12395;&#12289;&#12491;&#12517;&#12540;&#12473;&#12434;&#30906;&#23450;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12363;&#12425;&#12384;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#27598;&#22238;&#32368;&#12426;&#36820;&#12377;&#12371;&#12392;&#12399;&#20309;&#12363;&#65311;&#65288;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#22411;&#12392;&#12399;&#65311;&#65289;
</dt>
<dd>
<p>
  &#19978;&#35352;&#12377;&#12409;&#12390;&#12434;&#36367;&#12414;&#12360;&#12427;&#12392;&#12289;&#27598;&#22238;&#32368;&#12426;&#36820;&#12377;&#27770;&#12414;&#12387;&#12383;&#22411;&#65288;&#12523;&#12540;&#12486;&#12451;&#12531;&#65289;&#12399;&#23384;&#22312;&#12375;&#12394;&#12356;&#12398;&#12384;&#12290;&#21442;&#21152;&#32773;&#12399;&#12381;&#12428;&#12382;&#12428;&#12395;&#12473;&#12461;&#12523;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12364;&#12289;&#12383;&#12384;&#12356;&#12388;&#12393;&#12398;&#12424;&#12358;&#12395;&#20351;&#12360;&#12400;&#12356;&#12356;&#12398;&#12363;&#12431;&#12363;&#12425;&#12394;&#12356;&#12398;&#12384;&#12290;&#12354;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12300;&#12465;&#12540;&#12461;&#12434;&#28988;&#12367;&#12424;&#12358;&#12394;&#12418;&#12398;&#12301;&#12392;&#35328;&#12356;&#34920;&#12375;&#12383;&#12290;&#12300;&#26448;&#26009;&#12399;&#20840;&#37096;&#12381;&#12429;&#12387;&#12390;&#12356;&#12427;&#12435;&#12384;&#12290;&#23567;&#40614;&#31881;&#12289;&#21365;&#12289;&#29275;&#20083;&#12394;&#12393;&#12290;&#12381;&#12428;&#12434;&#19968;&#32210;&#12367;&#12383;&#12395;&#12375;&#12390;&#28151;&#12380;&#12289;&#12465;&#12540;&#12461;&#12364;&#12391;&#12365;&#12427;&#12392;&#12356;&#12356;&#12394;&#12354;&#12289;&#12392;&#39000;&#12358;&#12290;&#12414;&#12427;&#12391;&#12381;&#12435;&#12394;&#29366;&#24907;&#12384;&#12290;&#12301;&#12392;&#35441;&#12375;&#12383;&#12398;&#12384;&#12364;&#20840;&#12367;&#12381;&#12398;&#36890;&#12426;&#12391;&#12289;&#26448;&#26009;&#12399;&#25539;&#12387;&#12390;&#12356;&#12427;&#12369;&#12428;&#12393;&#12524;&#12471;&#12500;&#12364;&#12431;&#12363;&#12425;&#12394;&#12356;&#12398;&#12384;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#12391;&#12399;&#12289;&#12371;&#12428;&#12363;&#12425;&#12393;&#12358;&#12377;&#12427;&#12363;&#65311;&#31169;&#12383;&#12385;&#12398;&#34892;&#12387;&#12383;&#21021;&#12398;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#32076;&#39443;&#12399;&#12289;&#12371;&#12398;&#20998;&#37326;&#12391;&#38929;&#24373;&#12429;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12503;&#12525;&#12464;&#12521;&#12510;&#12420;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#24441;&#31435;&#12388;&#12392;&#24605;&#12358;&#12290;&#12371;&#12428;&#12434;&#12524;&#12509;&#12540;&#12488;&#12395;&#12377;&#12427;&#20104;&#23450;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12414;&#12383;&#12289;RegioHack&#12434;&#12495;&#12483;&#12459;&#12477;&#12531;&#12398;&#24418;&#12391;&#32154;&#12369;&#12427;&#26041;&#21521;&#24615;&#12391;&#32771;&#12360;&#12390;&#12356;&#12427;&#12290;&#27005;&#12375;&#12367;&#12390;&#12289;&#28858;&#12395;&#12394;&#12387;&#12390;&#12289;&#29983;&#29987;&#30340;&#12394;&#24418;&#12391;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#32057;&#20171;&#12434;&#12391;&#12365;&#12427;&#12398;&#12384;&#12363;&#12425;&#12290;</p></div>
<div class="paragraph"><p>&#20181;&#20107;&#12398;&#29694;&#22580;&#12391;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12491;&#12517;&#12540;&#12474;&#12523;&#12540;&#12512;&#12392;&#12398;&#32113;&#21512;&#12434;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12487;&#12540;&#12479;&#24605;&#32771;&#12434;&#39178;&#12358;&#12371;&#12392;&#12434;&#12289;&#12371;&#12428;&#12414;&#12391;&#12398;&#24341;&#29992;&#12420;&#12503;&#12524;&#12473;&#12522;&#12522;&#12540;&#12473;&#12289;&#29702;&#20107;&#20250;&#12395;&#21152;&#12360;&#12390;&#12375;&#12390;&#12356;&#12363;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;RegioHack&#12434;&#36890;&#12376;&#12390;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#21336;&#12394;&#12427;&#27969;&#34892;&#12391;&#12399;&#12394;&#12367;&#12289;&#12424;&#12426;&#24773;&#22577;&#12395;&#28288;&#12385;&#12383;&#12289;&#29305;&#24500;&#30340;&#12394;&#35352;&#20107;&#12434;&#26360;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#35501;&#32773;&#12395;&#32025;&#12392;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#30064;&#12394;&#12427;&#35352;&#20107;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12384;&#12392;&#31034;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12392;&#24605;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Jerry Vermanen, NU.nl</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
    
    
        <a href="ニュースルームにて_7.html" class="btn">次: その金を追え！: データ・ジャーナリズムとクロスボーダー・コラボレーション</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
