<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>Kaas & Mulvad - ステークホルダーたちのための未完成コンテンツ - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
        
        
            <a href="ニュースルームにて_10.html" class="btn">次: データ・ジャーナリズムのためのビジネスモデル</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="Kaas & Mulvad: ステークホルダーたちのための未完成コンテンツ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_kaas_amp_mulvad_&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12383;&#12385;&#12398;&#12383;&#12417;&#12398;&#26410;&#23436;&#25104;&#12467;&#12531;&#12486;&#12531;&#12484;">Kaas &amp; Mulvad: &#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12383;&#12385;&#12398;&#12383;&#12417;&#12398;&#26410;&#23436;&#25104;&#12467;&#12531;&#12486;&#12531;&#12484;</h3>
<div class="paragraph"><p>&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12398;&#12513;&#12487;&#12451;&#12450;&#12399;&#12289;&#12513;&#12487;&#12451;&#12450;&#12398;&#29702;&#35542;&#23478;&#12383;&#12385;&#12363;&#12425;&#12399;&#35211;&#36867;&#12373;&#12428;&#12390;&#12365;&#12383;&#12364;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#12539;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12414;&#12383;&#12399;&#12491;&#12517;&#12540;&#12473;&#12513;&#12487;&#12451;&#12450;&#12434;&#36890;&#12375;&#12390;&#26997;&#12417;&#12390;&#22823;&#12365;&#12394;&#24433;&#38911;&#21147;&#12434;&#12418;&#12388;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#26032;&#33288;&#20998;&#37326;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#12424;&#12358;&#12394;&#12513;&#12487;&#12451;&#12450;&#12399;&#12289;&#32068;&#32340;&#30340;&#12414;&#12383;&#12399;&#27231;&#38306;&#30340;&#12394;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12395;&#12424;&#12387;&#12390;&#36939;&#21942;&#12373;&#12428;&#12383;(&#36890;&#24120;&#12458;&#12531;&#12521;&#12452;&#12531;&#19978;&#12398;)&#12513;&#12487;&#12451;&#12450;&#12391;&#12354;&#12427;&#12392;&#23450;&#32681;&#12391;&#12365;&#12289;&#29305;&#23450;&#12398;&#21218;&#21147;&#12420;&#22243;&#20307;&#12398;&#30330;&#23637;&#12398;&#12383;&#12417;&#12395;&#27963;&#29992;&#12373;&#12428;&#12427;&#12290;&#19968;&#33324;&#12395;NGO&#12399;&#12381;&#12398;&#12424;&#12358;&#12394;&#12513;&#12487;&#12451;&#12450;&#12434;&#20316;&#12427;&#12375;&#12289;&#28040;&#36027;&#32773;&#22243;&#20307;&#12289;&#23554;&#38272;&#22243;&#20307;&#12289;&#21172;&#20685;&#32068;&#21512;&#12394;&#12393;&#12418;&#21516;&#27096;&#12395;&#12381;&#12398;&#12424;&#12358;&#12394;&#12513;&#12487;&#12451;&#12450;&#12434;&#12418;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#12513;&#12487;&#12451;&#12450;&#12398;&#19990;&#35542;&#12420;&#20182;&#12398;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12395;&#23550;&#12377;&#12427;&#24433;&#38911;&#21147;&#12364;&#38480;&#23450;&#30340;&#12391;&#12354;&#12427;&#27770;&#23450;&#30340;&#12394;&#21407;&#22240;&#12399;&#12289;&#23567;&#35215;&#27169;&#12491;&#12517;&#12540;&#12473;&#12513;&#12487;&#12451;&#12450;&#12424;&#12426;&#12418;&#37325;&#35201;&#12394;&#24773;&#22577;&#12434;&#30330;&#35211;&#12377;&#12427;&#12384;&#12369;&#12398;&#20313;&#35029;&#12364;&#12394;&#12356;&#12371;&#12392;&#12395;&#12354;&#12427;&#12290;&#12487;&#12531;&#12510;&#12540;&#12463;&#12398;&#21942;&#21033;&#20225;&#26989;&#12398;Kaas &amp; Mulvad&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12398;&#24066;&#22580;&#12395;&#23554;&#38272;&#30340;&#33021;&#21147;&#12434;&#25552;&#20379;&#12377;&#12427;&#26368;&#21021;&#12398;&#35519;&#26619;&#12513;&#12487;&#12451;&#12450;&#20225;&#26989;&#12398;&#19968;&#12388;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#21516;&#31038;&#12399;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#25903;&#25588;&#12524;&#12509;&#12540;&#12486;&#12451;&#12531;&#12464;&#12398;&#12383;&#12417;&#12398;&#38750;&#21942;&#21033;&#12487;&#12531;&#12510;&#12540;&#12463;&#30740;&#31350;&#25152;&#65288;&#12472;&#12459;&#12523;&#12508;&#12531;&#65289;&#12398;&#12473;&#12500;&#12531;&#12458;&#12501;&#12392;&#12375;&#12390;2007&#24180;&#12395;&#22987;&#12414;&#12426;&#12289;&#12487;&#12540;&#12479;&#20998;&#26512;&#12398;&#35347;&#32244;&#12434;&#21463;&#12369;&#12383;&#12513;&#12487;&#12451;&#12450;&#12420;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#35519;&#26619;&#22577;&#21578;&#26360;&#12434;&#36009;&#22770;&#12375;&#12383;&#12290;&#12381;&#12398;&#21109;&#35373;&#32773;&#12289;Tommy Kaas&#12392;Nils Mulvad&#12399;&#12289;&#20197;&#21069;&#12399;&#12289;&#12491;&#12517;&#12540;&#12473;&#26989;&#30028;&#12398;&#35352;&#32773;&#12384;&#12387;&#12383;&#12290;&#24444;&#12425;&#12398;&#26032;&#20250;&#31038;&#12399;&#12289;&#12300;&#12487;&#12540;&#12479;&#12392;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12486;&#12451;&#12483;&#12463;&#12394;&#27934;&#23519;&#12301;&#12392;&#21517;&#20184;&#12369;&#12383;&#21830;&#21697;&#65288;&#26410;&#23436;&#25104;&#12391;&#26356;&#12395;&#32232;&#38598;&#12363;&#26360;&#12365;&#25563;&#12360;&#12364;&#24517;&#35201;&#12384;&#65289;&#12434;&#20027;&#12392;&#12375;&#12390;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12398;&#12513;&#12487;&#12451;&#12450;&#12395;&#25552;&#20379;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#12381;&#12398;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12513;&#12487;&#12451;&#12450;&#12399;&#12381;&#12398;&#20013;&#36523;&#12434;&#12491;&#12517;&#12540;&#12473;&#12539;&#12522;&#12522;&#12540;&#12473;&#12414;&#12383;&#12399;&#35352;&#20107;&#12392;&#12375;&#12390;&#23436;&#25104;&#12373;&#12379;&#12289;&#12491;&#12517;&#12540;&#12473;&#12539;&#12513;&#12487;&#12451;&#12450;&#12392;&#24444;&#12425;&#12364;&#25152;&#26377;&#12377;&#12427;&#36009;&#36335;&#65288;&#20363;&#12360;&#12400;&#12454;&#12455;&#12502;&#12539;&#12469;&#12452;&#12488;&#12394;&#12393;&#65289;&#12395;&#37197;&#20449;&#12375;&#12383;&#12290;&#24444;&#12425;&#12398;&#20250;&#31038;&#12398;&#30452;&#25509;&#12398;&#21462;&#24341;&#30456;&#25163;&#12395;&#12399;&#12289;&#25919;&#24220;&#27231;&#38306;&#12289;PR&#20250;&#31038;&#12289;&#21172;&#20685;&#32068;&#21512;&#12289;&#12362;&#12424;&#12403;&#12488;&#12521;&#12531;&#12473;&#12506;&#12450;&#12524;&#12531;&#12471;&#12540;&#12539;EU&#65288;EU Transparency&#65289;&#12420;&#19990;&#30028;&#33258;&#28982;&#20445;&#35703;&#22522;&#37329;&#65288;World Wildlife Fund&#65289;&#12394;&#12393;&#12398;NGO&#12364;&#21547;&#12414;&#12428;&#12427;&#12290;NGO&#12398;&#26696;&#20214;&#12391;&#12399;&#36786;&#26989;&#35036;&#21161;&#37329;&#12420;&#28417;&#26989;&#35036;&#21161;&#37329;&#12434;&#30435;&#35222;&#12375;&#12383;&#12426;&#12289;EU&#12525;&#12499;&#12452;&#12473;&#12488;&#12398;&#38306;&#36899;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12398;&#12300;&#20999;&#12426;&#25244;&#12365;&#12301;&#12363;&#12425;&#27963;&#21205;&#12398;&#26356;&#26032;&#24773;&#22577;&#12434;&#30435;&#35222;&#12377;&#12427;&#12392;&#12356;&#12387;&#12383;&#12371;&#12392;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12290;&#12414;&#12383;&#12289;&#38291;&#25509;&#30340;&#12394;&#21462;&#24341;&#30456;&#25163;&#12399;&#12289;NGO&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#20986;&#36039;&#12377;&#12427;&#36001;&#22243;&#12434;&#21547;&#12416;&#12290;&#12373;&#12425;&#12395;&#12289;&#21516;&#31038;&#12399;&#12491;&#12517;&#12540;&#12473;&#29987;&#26989;&#12392;&#12418;&#19968;&#32210;&#12395;&#21332;&#26989;&#12375;&#12390;&#12362;&#12426;&#12289;&#20363;&#12360;&#12400;&#12354;&#12427;&#12479;&#12502;&#12525;&#12452;&#12489;&#32025;&#12399;&#21516;&#31038;&#12398;&#26377;&#21517;&#20154;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12539;&#12469;&#12540;&#12499;&#12473;&#12434;&#36092;&#20837;&#12375;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG0216" style="float:none;">
<div class="content">
<img src="figs/incoming/02-MM.png" alt="figs/incoming/02-MM.png">
</div>
<div class="title">Figure 14. Stakeholder media companies (Fagblaget3F)</div>
</div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#24444;&#12425;&#12398;&#26989;&#32318;&#12398;&#20013;&#12391;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12364;&#21547;&#12414;&#12428;&#12427;:</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
<a href="http://bit.ly/3F-unemployment">Unemployment Map for 3F</a>
</dt>
<dd>
<p>
  &#12487;&#12531;&#12510;&#12540;&#12463;&#12398;&#26410;&#29087;&#32244;&#21172;&#20685;&#32068;&#21512;&#12391;&#12354;&#12427;3F&#12398;&#12383;&#12417;&#12395;&#34892;&#12431;&#12428;&#12383;&#12487;&#12531;&#12510;&#12540;&#12463;&#12398;&#22833;&#26989;&#29575;&#12395;&#38306;&#12377;&#12427;&#37325;&#35201;&#12394;&#25968;&#20516;&#12392;&#12487;&#12540;&#12479;&#12398;&#21487;&#35222;&#21270;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://bit.ly/3F-living">Living Conditions for 3F</a>
</dt>
<dd>
<p>
  3F&#12398;&#12383;&#12417;&#12398;&#21029;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12289;&#12487;&#12531;&#12510;&#12540;&#12463;&#12398;&#30064;&#12394;&#12427;&#21508;&#22320;&#22495;&#12395;&#12424;&#12387;&#12390;&#29983;&#27963;&#26465;&#20214;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#30064;&#12394;&#12427;&#12398;&#12363;&#12434;&#31034;&#12375;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12510;&#12483;&#12503;&#12399;24&#31278;&#39006;&#12398;&#25351;&#27161;&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://bit.ly/3F-debt-index">Debt for &#8220;Ugebrevet A4&#8221;</a>
</dt>
<dd>
<p>
  &#12371;&#12428;&#12399;&#12289;&#8216;`&#20661;&#21209;&#25351;&#25968;&#8217;'&#12434;&#35336;&#31639;&#12375;&#12289;&#27665;&#38291;&#32076;&#28168;&#12398;&#36949;&#12356;&#12434;&#21487;&#35222;&#21270;&#12377;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12384;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://bit.ly/3F-dangerous-facilities">Dangerous Facilities in Denmark</a>
</dt>
<dd>
<p>
  &#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12289;&#24188;&#31258;&#22290;&#12420;&#20182;&#12398;&#20445;&#32946;&#27231;&#38306;&#12392;&#12398;&#21361;&#38522;&#12394;&#26045;&#35373;&#12398;&#36817;&#25509;&#24615;&#12434;&#22320;&#22259;&#34920;&#31034;&#12375;&#20998;&#26512;&#12377;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12289;&#24188;&#20816;&#12392;&#38738;&#23569;&#24180;&#25945;&#32946;&#12398;&#12487;&#12531;&#12510;&#12540;&#12463;&#36899;&#21512;&#12289;BUPL&#12395;&#12424;&#12387;&#12390;&#20986;&#29256;&#12373;&#12428;&#12383;&#12300;B&#248;rn&amp;Unge&#12301;&#12398;&#12383;&#12417;&#12395;&#35531;&#12369;&#36000;&#12387;&#12383;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://data.vestas.com">Corporate Responsibility Data for Vestas</a>
</dt>
<dd>
<p>
  &#33258;&#21205;&#29983;&#25104;&#12373;&#12428;&#12383;&#12486;&#12461;&#12473;&#12488;&#12434;&#25345;&#12388;&#12487;&#12531;&#12510;&#12540;&#12463;&#12398;&#39080;&#21147;&#12479;&#12540;&#12499;&#12531;&#20225;&#26989;&#12532;&#12455;&#12473;&#12479;&#12473;&#12398;&#12383;&#12417;&#12398;&#12289;&#12487;&#12540;&#12479;&#21487;&#35222;&#21270;&#12375;&#12383;5&#12456;&#12522;&#12450;&#12398;CR&#12487;&#12540;&#12479;&#12290;&#19990;&#30028;&#35215;&#27169;&#12398;&#12487;&#12540;&#12479;&#12363;&#12425;&#12471;&#12531;&#12464;&#12523;&#12539;&#12503;&#12525;&#12480;&#12463;&#12471;&#12519;&#12531;&#12539;&#12518;&#12491;&#12483;&#12488;&#12414;&#12391;400&#12454;&#12455;&#12502;&#12506;&#12540;&#12472;&#12289;&#22235;&#21322;&#26399;&#12372;&#12392;&#12395;&#33258;&#21205;&#30340;&#12395;&#26356;&#26032;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://xpoint.experian.dk/navnekort">Name Map for Experian</a>
</dt>
<dd>
<p>
  &#12354;&#12394;&#12383;&#12398;&#22995;&#12434;&#20837;&#21147;&#12375;&#12289;&#12487;&#12531;&#12510;&#12540;&#12463;&#12398;&#30064;&#12394;&#12427;&#22320;&#29702;&#30340;&#38936;&#22495;&#12398;&#21608;&#22258;&#12395;&#12289;&#12381;&#12398;&#21517;&#21069;&#12398;&#20998;&#24067;&#12434;&#35211;&#12390;&#12415;&#12424;&#12358;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://ekstrabladet.dk/kup/fodevarer">Smiley Map for Ekstra Bladet</a>
</dt>
<dd>
<p>
  &#27598;&#26085;Kaas &amp; Mulvad&#12399;&#12377;&#12409;&#12390;&#12398;&#24746;&#12356;&#39135;&#21697;&#26908;&#26619;&#12434;&#25277;&#20986;&#12375;&#12289;&#12487;&#12531;&#12510;&#12540;&#12463;&#12398;&#12479;&#12502;&#12525;&#12452;&#12489;&#12289;Ekstra Bladet &#65288;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12398;&#20013;&#12411;&#12393;&#12398;&#22320;&#22259;&#12434;&#21442;&#29031;&#65289;&#12398;&#12469;&#12452;&#12488;&#12391;&#12377;&#12409;&#12390;&#12398;&#26368;&#26032;&#24773;&#22577;&#12434;&#12510;&#12483;&#12503;&#12375;&#12414;&#12377;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>Kaas&#12392;Mulvad&#12399;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12513;&#12487;&#12451;&#12450;&#12392;&#36899;&#25658;&#12375;&#12383;&#26368;&#21021;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12391;&#12399;&#12394;&#12356;&#12290;&#12464;&#12522;&#12540;&#12531;&#12500;&#12540;&#12473;&#12399;&#12289;&#20363;&#12360;&#12400;&#12289;&#23450;&#26399;&#30340;&#12395;&#12381;&#12398;&#12524;&#12509;&#12540;&#12488;&#12398;&#12383;&#12417;&#12398;&#21332;&#21147;&#32773;&#12392;&#12375;&#12390;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#38599;&#12387;&#12390;&#12356;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#25105;&#12293;&#12364;&#30693;&#12387;&#12390;&#12356;&#12427;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12540;&#12480;&#12540;&#12513;&#12487;&#12451;&#12450;&#12395;&#20381;&#38972;&#12375;&#12390;&#12356;&#12427;&#20182;&#12395;&#12399;&#12394;&#12356;&#20250;&#31038;&#12364;&#12289;&#12487;&#12540;&#12479;&#12489;&#12522;&#12502;&#12531;&#12391;&#12354;&#12426;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#35352;&#32773;&#12289;&#32232;&#38598;&#32773;&#12289;&#12354;&#12427;&#12356;&#12399;&#20316;&#23478;&#12392;&#12375;&#12390;&#12398;NGO&#12392;&#36899;&#25658;&#12377;&#12427;&#12371;&#12392;&#12364;&#12399;&#12427;&#12363;&#12395;&#19968;&#33324;&#30340;&#12384;&#12290;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#25903;&#25588;&#12491;&#12517;&#12540;&#12473;&#12539;&#12513;&#12487;&#12451;&#12450;&#12398;&#29694;&#22312;&#12398;&#28966;&#28857;&#12399;&#12289;&#26908;&#32034;&#12392;&#30330;&#35211;&#65288;&#12454;&#12451;&#12461;&#12522;&#12540;&#12463;&#12473;&#12434;&#32771;&#12360;&#12427;&#65289;&#12384;&#12290;&#12371;&#12371;&#12391;&#20877;&#12403;&#12289;Kaas &amp; Mulvad&#12399;&#12289;&#12487;&#12540;&#12479;&#20998;&#26512;&#12395;&#28966;&#28857;&#12434;&#24403;&#12390;&#38761;&#26032;&#12377;&#12427;&#12290;&#24444;&#12425;&#12398;&#12450;&#12503;&#12525;&#12540;&#12481;&#12399;&#12289;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12398;&#12473;&#12461;&#12523;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12452;&#12531;&#12497;&#12463;&#12488;&#12398;&#12354;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#24773;&#22577;&#12398;&#31278;&#39006;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12418;&#27714;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#24444;&#12425;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#27169;&#20515;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#35504;&#12418;&#12364;&#12289;&#12362;&#12381;&#12425;&#12367;&#20491;&#12293;&#12399;&#12411;&#12392;&#12435;&#12393;&#20001;&#26041;&#25345;&#12387;&#12390;&#12356;&#12394;&#12356;&#12383;&#12417;&#12289;&#12371;&#12398;2&#12388;&#12398;&#12473;&#12461;&#12523;&#12434;&#12497;&#12540;&#12488;&#12490;&#12540;&#12471;&#12483;&#12503;&#12434;&#36890;&#12376;&#12390;&#35373;&#23450;&#12375;&#21462;&#24471;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12392;&#21839;&#38988;&#12394;&#12367;&#12356;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#12503;&#12525;&#12475;&#12473;_it&#12392;&#20998;&#26512;&#12398;&#38761;&#26032;&#24615;">&#12503;&#12525;&#12475;&#12473;:&#12288;IT&#12392;&#20998;&#26512;&#12398;&#38761;&#26032;&#24615;</h4>
<div class="paragraph"><p>&#21516;&#31038;&#12399;&#12289;&#25968;&#26178;&#38291;&#12363;&#12425;&#25968;&#12534;&#26376;&#12398;&#26399;&#38291;&#12395;&#33267;&#12427;&#12289;&#24180;&#38291;&#32004;100&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#34892;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#32153;&#32154;&#30340;&#12395;&#12381;&#12398;&#33021;&#21147;&#12392;&#38599;&#29992;&#25313;&#22823;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#25237;&#36039;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#26377;&#21517;&#20154;&#12398;&#30435;&#35222;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;1&#12388;&#12398;&#12381;&#12398;&#12424;&#12358;&#12394;&#23455;&#39443;&#12391;&#12354;&#12387;&#12383;&#12290;&#12414;&#12383;&#12418;&#12358;&#19968;&#12388;&#12399;&#12289;&#33258;&#23429;&#12398;&#24046;&#12375;&#25276;&#12373;&#12360;&#12398;&#12493;&#12483;&#12488;&#12491;&#12517;&#12540;&#12473;&#12434;&#38598;&#12417;&#12289;&#12414;&#12383;&#12371;&#12398;&#12452;&#12505;&#12531;&#12488;&#12398;&#12510;&#12483;&#12503;&#12398;&#20316;&#25104;&#12395;&#38306;&#19982;&#12375;&#12383;&#12290;&#12497;&#12540;&#12488;&#12490;&#12540;&#12383;&#12385;&#12399;&#12289;&#24444;&#12425;&#12398;&#26368;&#21021;&#12398;&#22522;&#28310;&#12399;&#12289;&#12381;&#12371;&#12363;&#12425;&#23398;&#12403;&#12414;&#12383;&#20181;&#20107;&#12434;&#27005;&#12375;&#12416;&#12363;&#12393;&#12358;&#12363;&#12364;&#37325;&#35201;&#12391;&#12354;&#12427;&#12392;&#35328;&#12358;&#12290;&#26032;&#12375;&#12356;&#12469;&#12540;&#12499;&#12473;&#12364;&#23450;&#32681;&#12373;&#12428;&#12383;&#24460;&#12289;&#24066;&#22580;&#12364;&#27714;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#24444;&#12425;&#12399;&#12381;&#12428;&#12434;&#26126;&#30906;&#12395;&#22577;&#36947;&#26989;&#30028;&#12391;&#12399;&#12289;&#24444;&#12425;&#12399;&#12381;&#12428;&#12364;&#22256;&#38627;&#12394;&#26032;&#12375;&#12356;&#26041;&#27861;&#12392;&#26032;&#12375;&#12356;&#12499;&#12472;&#12493;&#12473;&#12434;&#38283;&#30330;&#12377;&#12427;&#12383;&#12417;&#12395;&#35211;&#12388;&#12369;&#12383;&#12371;&#12392;&#12434;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;&#12491;&#12517;&#12540;&#12473;&#26989;&#30028;&#12398;&#20013;&#12391;&#12289;&#24444;&#12425;&#12364;&#12354;&#26032;&#12375;&#12356;&#12499;&#12472;&#12493;&#12473;&#12420;&#26041;&#27861;&#12434;&#38283;&#30330;&#12377;&#12427;&#12398;&#12399;&#38627;&#12375;&#12356;&#12392;&#24444;&#12425;&#12418;&#32771;&#12360;&#12390;&#12362;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12512;&#12523;&#12496;&#12489;&#12399;&#20197;&#19979;&#12398;&#12424;&#12358;&#12395;&#12467;&#12513;&#12531;&#12488;&#12375;&#12390;&#12356;&#12427;:</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#12289;&#31169;&#12383;&#12385;&#12364;&#12391;&#12365;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#27770;&#24847;&#12375;&#12383;&#12426;&#12289;&#36023;&#12358;&#20107;&#12364;&#12391;&#12365;&#12427;&#12477;&#12501;&#12488;&#12420;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12434;&#27770;&#23450;&#12375;&#12383;&#12426;&#12377;&#12427;&#32232;&#38598;&#32773;&#12420;&#19978;&#21496;&#12434;&#25345;&#12387;&#12390;&#12356;&#12394;&#12356;&#12290;&#25105;&#12293;&#12399;&#12289;&#12486;&#12461;&#12473;&#12488;&#12398;&#12463;&#12522;&#12483;&#12500;&#12531;&#12464;&#12420;&#12510;&#12452;&#12491;&#12531;&#12464;&#12398;&#12383;&#12417;&#12398;&#12505;&#12473;&#12488;&#12477;&#12522;&#12517;&#12540;&#12471;&#12519;&#12531;&#12398;&#12424;&#12358;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12491;&#12540;&#12474;&#12398;&#12383;&#12417;&#12395;&#12289;&#12381;&#12428;&#12425;&#12398;&#12484;&#12540;&#12523;&#12434;&#36023;&#12358;&#20107;&#12364;&#12391;&#12365;&#12427;&#12290;&#31169;&#12383;&#12385;&#12398;&#30446;&#27161;&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#20998;&#37326;&#12391;&#26368;&#20808;&#31471;&#12391;&#12354;&#12427;&#12371;&#12392;&#12384;&#12290;&#25105;&#12293;&#12399;&#25903;&#25173;&#12358;&#12371;&#12392;&#12434;&#21916;&#12435;&#12391;&#12356;&#12427;&#39015;&#23458;&#12434;&#24471;&#12424;&#12358;&#12392;&#12377;&#12427;&#12363;&#12289;&#12418;&#12375;&#12367;&#12399;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#27005;&#12375;&#12415;&#12391;&#12354;&#12427;&#22580;&#21512;&#12289;&#25105;&#12293;&#12399;&#12424;&#12426;&#20302;&#12356;&#26009;&#37329;&#12398;&#12383;&#12417;&#12395;&#12381;&#12428;&#12434;&#34892;&#12358;&#12290;</p></div>
</div>
<div class="attribution">
</div></div>
</div>
<div class="sect3">
<h4 id="_value_created_personal_and_firm_brands_and_revenue">Value Created: Personal and Firm Brands and Revenue</h4>
<div class="paragraph"><p>2009&#24180;&#12398;&#22770;&#19978;&#39640;&#12399;&#32004;250&#19975;&#12487;&#12531;&#12510;&#12540;&#12463;&#12463;&#12525;&#12540;&#12493;&#12289;&#8364;336,000&#12384;&#12387;&#12383;&#12290;&#12414;&#12383;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12408;&#12398;&#25945;&#32946;&#12420;&#20250;&#35441;&#12469;&#12540;&#12499;&#12473;&#12434;&#35201;&#27714;&#12375;&#32154;&#12369;&#12427;&#37613;&#12356;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#20998;&#26029;&#12377;&#12427;&#20107;&#12395;&#12424;&#12387;&#12390;&#12289;&#12497;&#12540;&#12488;&#12490;&#12540;&#12398;&#35413;&#21028;&#12434;&#32173;&#25345;&#12375;&#12383;&#12290;&#24444;&#12425;&#12398;&#20844;&#12398;&#20307;&#35009;&#12399;&#38918;&#27425;&#12395;&#20250;&#31038;&#12398;&#12502;&#12521;&#12531;&#12489;&#12434;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_key_insights_of_this_example">Key Insights of This Example</h4>
<div class="ulist"><ul>
<li>
<p>
&#22577;&#36947;&#26989;&#30028;&#12398;&#20307;&#21147;&#28187;&#23569;&#12398;&#21361;&#27231;&#12399;&#12414;&#12383;&#12289;&#20307;&#21147;&#12398;&#26410;&#27963;&#29992;&#12398;&#21361;&#27231;&#12391;&#12418;&#12354;&#12427;&#12290;Kaas and Mulvad&#12399;&#24444;&#12425;&#12364;&#20385;&#20516;&#12434;&#35469;&#12417;&#12381;&#12375;&#12390;&#21454;&#30410;&#12434;&#12354;&#12370;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#20181;&#20107;&#12434;&#27714;&#12417;&#12390;&#12289;&#12491;&#12517;&#12540;&#12473;&#26989;&#30028;&#12434;&#21435;&#12425;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;&#22577;&#36947;&#27231;&#38306;&#12364;&#12381;&#12398;&#20385;&#20516;&#12434;&#29554;&#24471;&#12377;&#12427;&#12371;&#12392;&#12434;&#27490;&#12417;&#12427;&#12418;&#12398;&#12399;&#20309;&#12418;&#12394;&#12363;&#12387;&#12383;&#12398;&#12384;&#12290;
</p>
</li>
<li>
<p>
&#23569;&#12394;&#12367;&#12392;&#12418;&#12356;&#12367;&#12388;&#12363;&#12398;&#24066;&#22580;&#12391;&#12399;&#12289;&#21033;&#23475;&#38306;&#20418;&#32773;&#12464;&#12523;&#12540;&#12503;&#12398;&#21033;&#30410;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12300;&#26410;&#23436;&#25104;&#12301;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#12383;&#12417;&#12398;&#21454;&#30410;&#24615;&#12398;&#39640;&#12356;&#24066;&#22580;&#12364;&#23384;&#22312;&#12377;&#12427;&#12290;
</p>
</li>
<li>
<p>
&#12375;&#12363;&#12375;&#12394;&#12364;&#12425;&#12371;&#12398;&#27231;&#20250;&#12395;&#12424;&#12387;&#12390;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#24444;&#12425;&#12398;&#34920;&#29694;&#12420;&#12469;&#12540;&#12489;&#12539;&#12497;&#12540;&#12486;&#12451;&#12540;&#12395;&#12424;&#12427;&#35352;&#20107;&#12398;&#21033;&#29992;&#12434;&#12393;&#12398;&#31243;&#24230;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12391;&#12365;&#12427;&#12398;&#12363;&#12392;&#12356;&#12358;&#21839;&#38988;&#12364;&#30330;&#29983;&#12377;&#12427;&#12290;&#31169;&#12383;&#12385;&#12399;&#12289;&#12371;&#12398;&#21839;&#38988;&#12399;&#12377;&#12391;&#12395;&#12491;&#12517;&#12540;&#12473;&#26989;&#30028;&#20869;&#65288;&#32232;&#38598;&#32773;&#12364;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#35069;&#21697;&#12395;&#22793;&#26356;&#12434;&#24046;&#12375;&#36796;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#22580;&#25152;&#65289;&#12391;&#23384;&#22312;&#12377;&#12427;&#12371;&#12392;&#12434;&#24605;&#12356;&#20986;&#12377;&#12290;&#12414;&#12383;&#12289;&#12381;&#12428;&#12399;&#20182;&#12398;&#12513;&#12487;&#12451;&#12450;&#26989;&#30028;&#12395;&#12418;&#23384;&#22312;&#12375;&#12390;&#12356;&#12427;&#65288;&#20363;&#12360;&#12400;&#26144;&#30011;&#26989;&#30028;&#12391;&#12399;&#12289;&#30435;&#30563;&#12392;&#12473;&#12479;&#12472;&#12458;&#12398;&#38291;&#12391;&#8221;&#26368;&#32066;&#27770;&#23450;&#27177;&#8221;&#12434;&#24033;&#12427;&#12356;&#12373;&#12363;&#12356;&#12364;&#38971;&#32321;&#12395;&#36215;&#12371;&#12427;&#65289;&#12290;&#12381;&#12428;&#12399;&#12289;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12539;&#12513;&#12487;&#12451;&#12450;&#22266;&#26377;&#12398;&#12514;&#12521;&#12523;&#12539;&#12495;&#12470;&#12540;&#12489;&#12391;&#12399;&#12394;&#12356;&#12364;&#12289;&#28040;&#12360;&#12427;&#12371;&#12392;&#12399;&#12394;&#12356;&#12375;&#12289;&#26356;&#12394;&#12427;&#27880;&#24847;&#12364;&#12371;&#12398;&#25104;&#38263;&#12375;&#12390;&#12356;&#12427;&#29694;&#23455;&#12392;&#24066;&#22580;&#12398;&#20523;&#29702;&#12395;&#24517;&#35201;&#12392;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;
</p>
</li>
<li>
<p>
&#21454;&#30410;&#12398;&#35251;&#28857;&#12363;&#12425;&#12399;&#12289;&#21336;&#19968;&#12398;&#35069;&#21697;&#12414;&#12383;&#12399;&#12469;&#12540;&#12499;&#12473;&#12391;&#12399;&#21313;&#20998;&#12391;&#12399;&#12394;&#12356;&#12290;&#25104;&#21151;&#12375;&#12383;&#12454;&#12457;&#12483;&#12481;&#12489;&#12483;&#12464;&#20225;&#26989;&#12399;&#12289;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12539;&#12450;&#12503;&#12525;&#12540;&#12481;&#12434;&#25505;&#29992;&#12377;&#12427;&#26041;&#12364;&#12424;&#12356;&#12290;&#12467;&#12531;&#12469;&#12523;&#12486;&#12451;&#12531;&#12464;&#12289;&#25945;&#32946;&#12289;&#12473;&#12500;&#12540;&#12461;&#12531;&#12464;&#12289;&#12362;&#12424;&#12403;&#12381;&#12398;&#20182;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#12373;&#12425;&#12394;&#12427;&#21454;&#20837;&#12434;&#12418;&#12383;&#12425;&#12375;&#12289;&#12454;&#12457;&#12483;&#12481;&#12489;&#12483;&#12464;&#12539;&#12502;&#12521;&#12531;&#12489;&#12434;&#25903;&#12360;&#12427;&#12384;&#12429;&#12358;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; <em>Mark Lee Hunter &#12392; Luk N. Van Wassenhove &#12395;&#12424;&#12427;&#12300;&#12491;&#12517;&#12540;&#12473;&#25216;&#34899;&#12398;&#40658;&#33337;&#65306;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12513;&#12487;&#12451;&#12450;&#12392;&#26410;&#26469;&#12398;&#30058;&#20154;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12499;&#12472;&#12493;&#12473;&#12514;&#12487;&#12523;&#12301;&#65288;INSEAD&#12527;&#12540;&#12461;&#12531;&#12464;&#12506;&#12540;&#12497;&#12540;&#12289;2010 &#65289;&#12363;&#12425;&#25244;&#31883;&#12375;&#32232;&#38598;</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
    
    
        <a href="ニュースルームにて_10.html" class="btn">次: データ・ジャーナリズムのためのビジネスモデル</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
