<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>どうやってハッカーを雇えばいいの？ - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
        
        
            <a href="ニュースルームにて_6.html" class="btn">次: 外部の専門家を活用する</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="どうやってハッカーを雇えばいいの？ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12393;&#12358;&#12420;&#12387;&#12390;&#12495;&#12483;&#12459;&#12540;&#12434;&#38599;&#12360;&#12400;&#12356;&#12356;&#12398;">&#12393;&#12358;&#12420;&#12387;&#12390;&#12495;&#12483;&#12459;&#12540;&#12434;&#38599;&#12360;&#12400;&#12356;&#12356;&#12398;&#65311;</h3>
<div class="paragraph"><p>&#31169;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12395;&#12424;&#12387;&#12390;&#23450;&#26399;&#30340;&#12395;&#12300;&#31169;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#25163;&#20253;&#12387;&#12390;&#12418;&#12425;&#12358;&#12383;&#12417;&#12395;&#12393;&#12398;&#12424;&#12358;&#12395;&#12375;&#12390;&#31169;&#12399;&#12467;&#12540;&#12480;&#12540;&#12434;&#38599;&#12360;&#12400;&#12356;&#12356;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;&#12301;&#12392;&#23563;&#12397;&#12425;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12427;&#12290;&#12371;&#12398;&#35430;&#12415;&#12364;&#19968;&#26041;&#36890;&#34892;&#12384;&#12392;&#12356;&#12358;&#24605;&#12356;&#36796;&#12415;&#12395;&#12384;&#12414;&#12373;&#12428;&#12390;&#12399;&#12356;&#12369;&#12394;&#12356;&#12290;&#20844;&#20849;&#24515;&#12398;&#12354;&#12427;&#12495;&#12483;&#12459;&#12540;&#12420;&#12487;&#12540;&#12479;&#35542;&#20105;&#32773;&#12399;&#12424;&#12367;&#29105;&#24515;&#12395;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12392;&#36899;&#32097;&#12434;&#12392;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12487;&#12540;&#12479;&#39366;&#21205;&#22411;&#12484;&#12540;&#12523;&#12420;&#12469;&#12540;&#12499;&#12473;&#12398;&#12497;&#12527;&#12540;&#12518;&#12540;&#12470;&#12540;&#12391;&#12354;&#12427;&#12290;&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;&#12398;&#35222;&#28857;&#12363;&#12425;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12487;&#12540;&#12479;&#12484;&#12540;&#12523;&#12434;&#12467;&#12531;&#12486;&#12463;&#12473;&#12488;&#12395;&#12362;&#12356;&#12390;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12434;&#26082;&#25104;&#27010;&#24565;&#12395;&#12392;&#12425;&#12431;&#12428;&#12378;&#12395;&#32771;&#12360;&#12390;&#12356;&#12390;&#12289;&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;&#12399;&#12356;&#12388;&#12418;&#20107;&#21069;&#12395;&#32771;&#24942;&#12377;&#12427;&#12371;&#12392;&#12394;&#12393;&#12394;&#12356;&#12290;(&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12399;&#20385;&#20516;&#12398;&#12394;&#12356;&#12418;&#12398;&#12384;&#65281;)&#24444;&#12425;&#12399;&#12414;&#12383;&#12467;&#12531;&#12486;&#12463;&#12473;&#12488;&#12434;&#31435;&#12385;&#19978;&#12370;&#12427;&#25163;&#21161;&#12369;&#12434;&#12375;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#21608;&#36794;&#12391;&#12496;&#12474;&#12425;&#12379;&#12289;&#38306;&#36899;&#24615;&#12364;&#29983;&#12414;&#12428;&#12427;&#12424;&#12358;&#12395;&#23492;&#19982;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12428;&#12399;&#30456;&#20114;&#38306;&#20418;&#24615;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#24184;&#36939;&#12394;&#12371;&#12392;&#12395;&#12289;&#12495;&#12483;&#12459;&#12540;&#12434;&#38599;&#12362;&#12358;&#12392;&#25506;&#12375;&#12390;&#12356;&#12383;&#12426;&#12289;&#20047;&#12375;&#12356;&#20104;&#31639;&#12391;&#12398;&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;&#12398;&#21487;&#33021;&#24615;&#12434;&#27169;&#32034;&#12375;&#12390;&#12356;&#12424;&#12358;&#12290;&#12377;&#12427;&#12392;&#12289;&#21069;&#36848;&#12398;&#21487;&#33021;&#24615;&#12364;&#12354;&#12394;&#12383;&#12434;&#21161;&#12369;&#12427;&#12371;&#12392;&#12395;&#33288;&#21619;&#12434;&#25345;&#12387;&#12390;&#12289;&#12381;&#12428;&#12399;&#21332;&#20685;&#12375;&#12390;&#12367;&#12428;&#12427;&#35504;&#12363;(&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;)&#12364;&#12356;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#24847;&#21619;&#12375;&#12390;&#12356;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12391;&#12399;&#12393;&#12398;&#12424;&#12358;&#12395;&#12375;&#12390;&#35211;&#12388;&#12369;&#12428;&#12400;&#12356;&#12356;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;The New York Times&#12398;Aron Pilhofer&#12399;&#12371;&#12358;&#36848;&#12409;&#12390;&#12356;&#12427;:</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#12354;&#12394;&#12383;&#12398;&#32068;&#32340;&#12395;&#12399;&#26082;&#12395;&#12354;&#12394;&#12383;&#12364;&#24517;&#35201;&#12392;&#12375;&#12390;&#12356;&#12427;&#12377;&#12409;&#12390;&#12398;&#12473;&#12461;&#12523;&#12434;&#25345;&#12385;&#21512;&#12431;&#12379;&#12383;&#20154;&#12364;&#12356;&#12427;&#12371;&#12392;&#12434;&#12431;&#12363;&#12387;&#12390;&#12356;&#12427;&#12384;&#12429;&#12358;&#12289;&#12375;&#12363;&#12375;&#24444;&#12425;&#12399;&#12354;&#12394;&#12383;&#12398;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#20869;&#12391;&#26082;&#12395;&#24517;&#35201;&#12392;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#12398;&#12384;&#12290;&#25506;&#12375;&#12414;&#12431;&#12387;&#12390;&#12289;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12420;IT&#37096;&#38272;&#12434;&#35370;&#12428;&#12427;&#12392;&#12289;&#32032;&#26228;&#12425;&#12375;&#12356;&#20154;&#26448;&#12434;&#35211;&#12388;&#12369;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;&#12467;&#12540;&#12480;&#12540;&#25991;&#21270;&#12398;&#12424;&#12373;&#12364;&#12431;&#12363;&#12427;&#12371;&#12392;&#12418;&#37325;&#35201;&#12391;&#12289;&#12381;&#12371;&#12391;&#29702;&#24819;&#12398;&#20154;&#12392;&#20986;&#12367;&#12431;&#12377;&#12391;&#12375;&#12423;&#12358;&#8230; &#12381;&#12375;&#12390;&#12383;&#12406;&#12435;&#21213;&#32773;&#12395;&#12394;&#12427;&#12398;&#12391;&#12377;&#12290;</p></div>
</div>
<div class="attribution">
</div></div>
<div class="imageblock" id="FIG0211" style="float:none;">
<div class="content">
<img src="figs/incoming/02-04.jpg" alt="figs/incoming/02-04.jpg">
</div>
<div class="title">Figure 9. &#21517;&#35465;&#12398;&#35388;&#12392;&#12375;&#12390;&#65306;&#12495;&#12483;&#12459;&#12540;&#12395;&#12392;&#12387;&#12390;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12399;&#26085;&#24120;&#33590;&#39151;&#20107;&#12391;&#12354;&#12426;&#31777;&#21336;&#12391;&#12354;&#12427;&#12290;(photo by Lucy Chambers)</div>
</div>
<div class="paragraph"><p>&#12418;&#12358;&#12356;&#12367;&#12388;&#12363;&#12450;&#12452;&#12487;&#12451;&#12450;&#12364;&#12354;&#12427;:</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#12472;&#12519;&#12502;&#12539;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#25237;&#31295;&#12377;&#12427;
</dt>
<dd>
<p>
  &#33258;&#20998;&#12398;&#36523;&#20998;&#12434;&#26126;&#12363;&#12375;&#12383;&#19978;&#12391;&#12289;&#30064;&#12394;&#12427;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#35328;&#35486;&#12434;&#20351;&#12387;&#12390;&#20685;&#12356;&#12390;&#12356;&#12427;&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;&#12395;&#21521;&#12369;&#12390;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#25237;&#31295;&#12377;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289; <a href="http://www.python.org/community/jobs/">Python Job Board</a> &#12391;&#12354;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#38306;&#20418;&#24615;&#12364;&#12354;&#12427;&#12513;&#12540;&#12522;&#12531;&#12464;&#12539;&#12522;&#12473;&#12488;&#12395;&#12467;&#12531;&#12479;&#12463;&#12488;&#12434;&#12392;&#12427;
</dt>
<dd>
<p>
  &#20363;&#12360;&#12400;&#12289; <a href="http://bit.ly/nicar-subscribe">NICAR-L</a> &#12420; <a href="http://bit.ly/ddj-list">Data Driven Journalism</a> &#12398;&#12513;&#12540;&#12522;&#12531;&#12464;&#12522;&#12473;&#12488;&#12391;&#12354;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#38306;&#20418;&#24615;&#12364;&#12354;&#12427;&#22243;&#20307;&#12395;&#12467;&#12531;&#12479;&#12463;&#12488;&#12434;&#12392;&#12427;
</dt>
<dd>
<p>
  &#20363;&#12360;&#12400;&#12289;&#12454;&#12455;&#12502;&#12363;&#12425;&#12398;&#12487;&#12540;&#12479;&#12398;&#12463;&#12522;&#12540;&#12531;&#12539;&#12450;&#12483;&#12503;&#12420;&#12473;&#12463;&#12521;&#12483;&#12503;&#12434;&#12375;&#12383;&#12369;&#12428;&#12400;&#12289; <a href="https://scraperwiki.com/">Scraperwiki</a> &#12398;&#12424;&#12358;&#12394;&#32032;&#26228;&#12425;&#12375;&#12356;&#20449;&#38972;&#24615;&#12392;&#24847;&#24535;&#12354;&#12427;&#12467;&#12540;&#12480;&#12540;&#12364;&#36617;&#12387;&#12383;&#27231;&#38306;&#12395;&#12467;&#12531;&#12479;&#12463;&#12488;&#12434;&#12392;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#38306;&#20418;&#12354;&#12427;&#12464;&#12523;&#12540;&#12503;&#12420;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12395;&#21442;&#21152;&#12377;&#12427;
</dt>
<dd>
<p>
  <a href="http://hackshackers.com/">Hacks/Hackers</a> &#12398;&#12424;&#12358;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#25216;&#34899;&#32773;&#12364;&#19968;&#32210;&#12395;&#12394;&#12427;&#29420;&#21109;&#21147;&#12354;&#12427;&#12392;&#12371;&#12429;&#12434;&#35370;&#12397;&#12427;&#12290;Hacks/Hackers&#12398;&#12464;&#12523;&#12540;&#12503;&#12399;&#29694;&#22312;&#19990;&#30028;&#20013;&#12391;&#30427;&#12426;&#19978;&#12364;&#12387;&#12390;&#12356;&#12427;&#12290;&#12354;&#12394;&#12383;&#12399; <a href="http://bit.ly/hacks-hackers-jobs">jobs newsletter</a> &#12395;&#25237;&#31295;&#12375;&#12390;&#12415;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12391;&#12375;&#12423;&#12358;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#23616;&#25152;&#30340;&#12391;&#38754;&#30333;&#12381;&#12358;&#12394;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;
</dt>
<dd>
<p>
  &#12354;&#12394;&#12383;&#12399;&#33258;&#20998;&#12398;&#22320;&#22495;&#12391;&#27671;&#36605;&#12395;&#23554;&#38272;&#25216;&#34899;&#12395;&#38306;&#12377;&#12427;&#20998;&#37326;&#12434;&#26908;&#32034;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12391;&#12375;&#12423;&#12358;&#12290;(&#20363;&#12360;&#12400;&#12289;&#12300;Javascript&#12301;&#65291;&#12300;&#12525;&#12531;&#12489;&#12531;&#12301;) Meetup.com &#12398;&#12424;&#12358;&#12394;&#12469;&#12452;&#12488;&#12399;&#12473;&#12479;&#12540;&#12488;&#12377;&#12427;&#12398;&#12395;&#12418;&#12387;&#12390;&#12371;&#12356;&#12398;&#22580;&#25152;&#12391;&#12418;&#12354;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12495;&#12483;&#12459;&#12477;&#12531;&#12392;&#12467;&#12531;&#12506;
</dt>
<dd>
<p>
  &#36062;&#37329;&#12364;&#12354;&#12429;&#12358;&#12392;&#12394;&#12363;&#12429;&#12358;&#12392;&#12289;&#12450;&#12503;&#12522;&#12420;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12472;&#12531;&#12464;&#12539;&#12467;&#12531;&#12506;&#12420;&#12487;&#12451;&#12505;&#12525;&#12483;&#12503;&#12513;&#12531;&#12488;&#12539;&#12487;&#12452;&#12399;&#12424;&#12367;&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;&#12420;&#12467;&#12493;&#12434;&#20316;&#12427;&#27231;&#20250;&#12392;&#12375;&#12390;&#26377;&#30410;&#12391;&#12354;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12300;&#12458;&#12479;&#12463;&#12301;&#12394;&#20154;&#12395;&#32862;&#12356;&#12390;&#12415;&#12427;
</dt>
<dd>
<p>
  &#12458;&#12479;&#12463;&#12399;&#20182;&#12398;&#12458;&#12479;&#12463;&#12392;&#12388;&#12427;&#12435;&#12391;&#12356;&#12427;&#12290;&#21475;&#12467;&#12511;&#12399;&#24120;&#12395;&#20778;&#31168;&#12394;&#20154;&#12392;&#19968;&#32210;&#12395;&#20685;&#12367;&#27231;&#20250;&#12434;&#35211;&#12388;&#12369;&#12427;&#12398;&#12395;&#32032;&#26228;&#12425;&#12375;&#12356;&#26041;&#27861;&#12391;&#12354;&#12427;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>Lucy Chambers, &#12458;&#12540;&#12503;&#12531;&#12490;&#12524;&#12483;&#12472;&#36001;&#22243;(Open Knowledge Foundation)</em></p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#12495;&#12483;&#12459;&#12540;&#12398;&#12473;&#12461;&#12523;</div>
<div class="paragraph"><p>&#12402;&#12392;&#12383;&#12403;&#12495;&#12483;&#12459;&#12540;&#12434;&#35211;&#12388;&#12369;&#12427;&#12392;&#12289;&#12418;&#12375;&#24444;&#12425;&#12395;&#20778;&#12428;&#12383;&#38754;&#12364;&#12354;&#12427;&#22580;&#21512;&#12289;&#12393;&#12398;&#12424;&#12358;&#12395;&#12375;&#12390;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12434;&#30693;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;&#25105;&#12293;&#12399;The Guardian&#12398;&#12522;&#12540;&#12489;&#12539;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12539;&#12486;&#12463;&#12494;&#12525;&#12472;&#12473;&#12488;&#12391;&#12354;&#12427;Alastair Dant&#12395;&#23563;&#12397;&#12383;&#12392;&#12371;&#12429;&#12289;&#24444;&#12398;&#35222;&#28857;&#12363;&#12425;&#30446;&#12434;&#12388;&#12369;&#12427;&#33391;&#12356;&#26041;&#27861;&#12434;&#12354;&#12370;&#12390;&#12418;&#12425;&#12387;&#12383;:</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#22823;&#37327;&#12398;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12434;&#34892;&#12358;
</dt>
<dd>
<p>
  &#32224;&#12417;&#20999;&#12426;&#12395;&#23550;&#24540;&#12377;&#12427;&#26178;&#12289;&#12402;&#12392;&#12388;&#12434;&#12510;&#12473;&#12479;&#12540;&#12375;&#12390;&#12427;&#12424;&#12426;&#12399;&#12424;&#12429;&#12378;&#23627;&#12391;&#12354;&#12427;&#12411;&#12358;&#12364;&#12424;&#12356;&#12290; &#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12399;&#12487;&#12540;&#12479;&#12420;&#21205;&#30011;&#12398;&#21462;&#12426;&#25201;&#12356;&#12420;&#24605;&#12356;&#20999;&#12387;&#12383;&#24515;&#12364;&#24517;&#35201;&#12391;&#12354;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20840;&#20307;&#12434;&#35211;&#12427;
</dt>
<dd>
<p>
  &#20840;&#20307;&#35542;&#30340;&#24605;&#32771;&#12399;&#25216;&#34899;&#30340;&#32048;&#37096;&#12395;&#29289;&#35486;&#30340;&#20385;&#20516;&#12434;&#26893;&#12360;&#12388;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#31169;&#12399;&#26326;&#26151;&#12394;&#29289;&#24046;&#12375;&#12391; &#32118;&#12360;&#38291;&#12394;&#12356;&#22937;&#25216;&#12424;&#12426;&#12289;&#12416;&#12375;&#12429;&#12354;&#12427;&#38899;&#33394;&#12398;&#24863;&#24773;&#12371;&#12418;&#12387;&#12383;&#28436;&#22863;&#12434;&#32862;&#12367;&#12391;&#12354;&#12429;&#12358;&#12290;&#12487;&#12470;&#12452;&#12490;&#12540;&#12398; &#27178;&#12391;&#20685;&#12367;&#12371;&#12392;&#12364;&#12371;&#12435;&#12394;&#12395;&#24184;&#12379;&#12394;&#12398;&#12363;&#65281;&#12392;&#12431;&#12363;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20778;&#12428;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20253;&#12360;&#12427;
</dt>
<dd>
<p>
  &#29289;&#35486;&#30340;&#12503;&#12524;&#12476;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#12399;&#31354;&#38291;&#12392;&#26178;&#38291;&#20869;&#12391;&#29289;&#20107;&#12434;&#12414;&#12392;&#12417;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#24444;&#12425;&#12399;&#12393;&#12398;&#35336;&#30011;&#12395;&#12418;&#12387;&#12392;&#12418;&#35463;&#12426;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&#65311;&#12391;&#12354;&#12387;&#12383;&#12426;&#12289;&#12381;&#12398;&#35336;&#30011;&#12364;&#27083;&#31689;&#12373;&#12428;&#12383;&#38918;&#12434;&#36861;&#12387;&#12390;&#35500;&#26126;&#12391;&#12365;&#12427;&#12363;&#65311;&#12392;&#12356;&#12358;&#21839;&#12356;&#12364;&#12431;&#12363;&#12387;&#12390;&#12356;&#12427;&#12290;&#12388;&#12414;&#12426;&#12371;&#12428;&#12399;&#24444;&#12425;&#12398;&#25216;&#34899;&#30340;&#29702;&#35299;&#21147;&#12392;&#21516;&#12376;&#12424;&#12358;&#12395;&#24444;&#12425; &#12398;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#33021;&#21147;&#12364;&#26126;&#12425;&#12363;&#12395;&#12394;&#12427;&#12391;&#12354;&#12429;&#12358;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#36890;&#12375;&#12390;&#35441;&#12377;
</dt>
<dd>
<p>
  &#29289;&#20107;&#12434;&#32032;&#26089;&#12367;&#27083;&#31689;&#12377;&#12427;&#12371;&#12392;&#12399;&#28151;&#21512;&#12373;&#12428;&#12383;&#12481;&#12540;&#12512;&#12398;&#20849;&#36890;&#12398;&#30446;&#30340;&#12434;&#36234;&#12360;&#12383;&#20685;&#12365;&#12364;&#24517;&#35201;&#12392;&#12373;&#12428;&#12427;&#12290;&#12381;&#12428;&#12382;&#12428;&#12398;&#21442;&#21152;&#32773;&#12399;&#20210;&#38291;&#21516;&#22763;&#12434;&#23562;&#25964;&#12377;&#12409;&#12365;&#12289;&#12363;&#12388;&#24847;&#24605;&#30094;&#36890;&#12434;&#12375;&#12387;&#12363;&#12426;&#22259;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#35211;&#12360;&#12394;&#12356;&#26326;&#26151;&#12394;&#37096;&#20998;&#12399;&#32032;&#26089;&#12356;&#20877;&#35336;&#30011;&#12392;&#22949;&#21332;&#26696;&#12398;&#38598;&#31309;&#12364;&#24517;&#35201;&#12392;&#12373;&#12428;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20114;&#12356;&#12395;&#25945;&#12360;&#21512;&#12358;
</dt>
<dd>
<p>
  &#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12398;&#36914;&#27497;&#12399;&#26089;&#12356;&#12290;&#36933;&#12428;&#12394;&#12356;&#12391;&#12388;&#12356;&#12390;&#12356;&#12367;&#12383;&#12417;&#12398;&#12399;&#24746;&#25126;&#33510;&#38360;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;&#27096;&#12293;&#12394;&#32972;&#26223;&#12363;&#12425;&#12289;&#20778;&#31168;&#12394;&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;&#12395;&#12418;&#12387;&#12392;&#12418;&#20849;&#36890;&#12377;&#12427;&#29305;&#24500;&#12399;&#12289;&#35201;&#27714;&#12395;&#24540;&#12376;&#12390;&#24555;&#12367;&#26032;&#12375;&#12356;&#12418;&#12398;&#12434;&#23398;&#12412;&#12358;&#12392;&#12377;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>Open Knowledge Foundation(&#12458;&#12540;&#12503;&#12531;&#12490;&#12524;&#12483;&#12472;&#36001;&#22243;)&#12398;Lucy Chambers&#12395;&#12424;&#12427; Alastair Dant&#65288;The Guardian&#20027;&#20219; <phrase role="keep-together">&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;</phrase> &#25216;&#34899;&#32773;&#65289;&#12408;&#12398;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;</em></p></div>
</div></div>
<?dbfo-need height="1in"?>
<div class="sidebarblock">
<div class="content">
<div class="title">&#22818;&#12398;&#12424;&#12358;&#12394;&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;&#12398;&#35211;&#12388;&#12369;&#26041;</div>
<div class="paragraph"><p>&#33391;&#12356;&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;&#12392;&#32032;&#26228;&#12425;&#12375;&#12356;&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;&#12398;&#29983;&#29987;&#24615;&#12398;&#36949;&#12356;&#12399;&#32218;&#24418;&#12391;&#12394;&#12367;&#12289;&#25351;&#25968;&#38306;&#25968;&#30340;&#12394;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#33391;&#12365;&#38599;&#29992;&#12399;&#38750;&#24120;&#12395;&#37325;&#35201;&#12391;&#12354;&#12427;&#12290;&#19981;&#36939;&#12394;&#12371;&#12392;&#12395;&#12289;&#33391;&#12365;&#38599;&#29992;&#12399;&#38627;&#12375;&#12367;&#12418;&#12354;&#12427;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#32076;&#39443;&#12434;&#31309;&#12435;&#12384;&#12486;&#12463;&#12491;&#12459;&#12523;&#12539;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12391;&#12394;&#12356;&#22580;&#21512;&#12289;&#20505;&#35036;&#32773;&#12434;&#21313;&#20998;&#12395;&#31934;&#26619;&#12377;&#12427;&#12371;&#12392;&#12399;&#38627;&#12375;&#12356;&#12290;&#21152;&#12360;&#12390;&#12289;&#12491;&#12517;&#12540;&#12473;&#12539;&#12481;&#12540;&#12512;&#12364;&#25903;&#25173;&#12360;&#12427;&#32102;&#19982;&#12398;&#38480;&#30028;&#12395;&#12424;&#12387;&#12390;&#12289;&#12354;&#12394;&#12383;&#12399;&#38627;&#38988;&#12434;&#25265;&#12360;&#12427;&#20107;&#12395;&#12394;&#12427;&#12290;</p></div>
<div class="paragraph"><p>Tribune&#12391;&#12399;&#12289;&#25105;&#12293;&#12399;2&#12388;&#12398;&#35251;&#28857;&#12363;&#12425;&#38599;&#29992;&#12434;&#34892;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12381;&#12428;&#12399;&#24863;&#24773;&#30340;&#12394;&#38754;&#12392;&#25216;&#34899;&#30340;&#12394;&#38754;&#12391;&#12354;&#12427;&#12290;&#12371;&#12371;&#12391;&#20685;&#12365;&#12289;&#12381;&#12375;&#12390;&#19990;&#30028;&#12434;&#22793;&#12360;&#12425;&#12428;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;&#25216;&#34899;&#30340;&#12395;&#12399;&#12289;&#25105;&#12293;&#12399;&#12393;&#12428;&#12384;&#12369;&#12354;&#12394;&#12383;&#12364;&#23398;&#12406;&#12398;&#12363;&#12434;&#21161;&#12369;&#12427;&#12290;&#25105;&#12293;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#23567;&#12373;&#12367;&#12289;&#32032;&#26089;&#12367;&#12289;&#21453;&#24489;&#24615;&#12354;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12382;&#12428;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#26032;&#12383;&#12394;&#12484;&#12540;&#12523;&#12398;&#12475;&#12483;&#12488;&#12289;&#26032;&#12383;&#12394;&#35328;&#35486;&#12289;&#26032;&#12383;&#12394;&#12488;&#12500;&#12483;&#12463;(&#28779;&#28797;&#23433;&#20840;&#12420;&#24180;&#37329;&#21046;&#24230;)&#12391;&#12289;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12425;&#12434;&#23398;&#12400;&#12394;&#12369;&#12428;&#12400;&#12356;&#12369;&#12394;&#12356;&#12290;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12399;&#22377;&#22557;&#12391;&#12354;&#12427;&#12290;&#25105;&#12293;&#12398;&#12481;&#12540;&#12512;&#12398;&#12424;&#12358;&#12395;&#12289;&#22810;&#12367;&#12363;&#12388;&#32032;&#26089;&#12367;&#23398;&#12435;&#12384;&#12481;&#12540;&#12512;&#12434;&#21427;&#31899;&#12395;&#31649;&#29702;&#12377;&#12427;&#12371;&#12392;&#12394;&#12393;&#27770;&#12375;&#12390;&#12375;&#12394;&#12356;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12393;&#12371;&#12434;&#35211;&#12427;&#12398;&#12363;&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#38306;&#12375;&#12390;&#12399;&#12289;&#25105;&#12293;&#12399;&#12458;&#12540;&#12503;&#12531;&#12539;&#12460;&#12496;&#12513;&#12531;&#12488;&#12539;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12391;&#20778;&#31168;&#12394;&#12495;&#12483;&#12459;&#12540;&#12434;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12392;&#12356;&#12358;&#38750;&#24120;&#12395;&#32032;&#26228;&#12425;&#12375;&#12356;&#36939;&#12434;&#25345;&#12387;&#12390;&#12356;&#12383;&#12290;The Sunlight Labs&#12513;&#12540;&#12522;&#12531;&#12464;&#12522;&#12473;&#12488;&#12395;&#12399;&#12289;&#12402;&#12393;&#12356;&#26172;&#12398;&#20181;&#20107;&#12395;&#12358;&#12435;&#12374;&#12426;&#12375;&#12383;&#12362;&#31680;&#20171;&#12394;&#12458;&#12479;&#12463;&#12383;&#12385;&#12364;&#22812;&#12395;&#29694;&#12428;&#12427;&#12290;&#12418;&#12358;&#12402;&#12392;&#12388;&#12398;&#28508;&#22312;&#30340;&#12394;&#36039;&#28304;&#12395;&#12399; Code for America &#12398;&#23384;&#22312;&#12364;&#12354;&#12427;&#12290;&#27598;&#24180;&#12289;CfA&#12363;&#12425;&#29694;&#12428;&#12427;&#12501;&#12455;&#12525;&#12540;&#12464;&#12523;&#12540;&#12503;&#12364;&#27425;&#12398;&#12499;&#12483;&#12464;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#25506;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#12381;&#12398;&#12508;&#12540;&#12490;&#12473;&#12392;&#12375;&#12390;&#12289; CfA &#12395;&#12399;&#21427;&#26684;&#12394;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12539;&#12503;&#12525;&#12475;&#12473;&#12364;&#12354;&#12427;&#12290;&#12381;&#12428;&#12399;&#24444;&#12425;&#12399;&#26082;&#12395;&#33258;&#20998;&#33258;&#36523;&#12395;&#12388;&#12356;&#12390;&#12392;&#12371;&#12392;&#12435;&#35519;&#12409;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#32066;&#12431;&#12387;&#12390;&#12356;&#12427;&#12363;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#29694;&#22312;&#12289;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12395;&#33288;&#21619;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12539;&#12473;&#12463;&#12540;&#12523;&#12395;&#12418;&#29694;&#12428;&#22987;&#12417;&#12390;&#12356;&#12427;&#12290;&#24444;&#12425;&#12399;&#38738;&#20108;&#25165;&#12391;&#12354;&#12427;&#12364;&#12289;&#22823;&#12356;&#12394;&#12427;&#21487;&#33021;&#24615;&#12418;&#31192;&#12417;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#24460;&#12395;&#12289;&#12383;&#12384;&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;&#12434;&#38599;&#12358;&#12384;&#12369;&#12391;&#12399;&#21313;&#20998;&#12391;&#12394;&#12356;&#12290;&#12354;&#12394;&#12383;&#12399;&#25216;&#34899;&#30340;&#12394;&#31649;&#29702;&#12418;&#24517;&#35201;&#12394;&#12398;&#12384;&#12290;&#25331;&#37507;&#19968;&#19969;&#12398;&#12487;&#12451;&#12505;&#12525;&#12483;&#12497;&#12540;(&#29305;&#12395;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12539;&#12473;&#12463;&#12540;&#12523;&#12363;&#12425;&#12398;&#26032;&#20154;&#12391;&#29987;&#26989;&#30340;&#20181;&#20107;&#32076;&#39443;&#12398;&#12394;&#12356;)&#12399;&#22810;&#12367;&#12398;&#35492;&#12387;&#12383;&#27770;&#23450;&#12434;&#19979;&#12375;&#12390;&#12375;&#12414;&#12358;&#12391;&#12354;&#12429;&#12358;&#12290;&#26368;&#33391;&#12398;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12391;&#12373;&#12360;&#12289;&#35336;&#30011;&#12434;&#20219;&#12373;&#12428;&#12383;&#26178;&#12399;&#12289;&#26368;&#12418;&#32884;&#34886;&#12395;&#37325;&#35201;&#12394;&#12371;&#12392;&#12424;&#12426;&#12418;&#25216;&#34899;&#30340;&#12394;&#33288;&#21619;&#28145;&#12356;&#20181;&#20107;&#12434;&#36984;&#12435;&#12391;&#12375;&#12414;&#12358;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#12356;&#12388;&#12391;&#12418;&#12491;&#12517;&#12540;&#12473;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#32232;&#38598;&#32773;&#12420;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12434;&#38599;&#12362;&#12358;&#12392;&#35328;&#12358;&#12398;&#12384;&#12290;&#35352;&#32773;&#12420;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12364;&#32232;&#38598;&#32773;&#12434;&#24517;&#35201;&#12392;&#12375;&#12390;&#12356;&#12356;&#12390;&#12289;&#12373;&#12394;&#12364;&#12425;&#12381;&#12428;&#12399;&#12289;&#33391;&#12365;&#25351;&#23566;&#32773;&#12392;&#35504;&#12363;&#12364;&#32224;&#12417;&#20999;&#12426;&#12414;&#12391;&#12395;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#38283;&#30330;&#12377;&#12427;&#12383;&#12417;&#12395;&#35542;&#20105;&#12377;&#12427;&#12424;&#12358;&#12394;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Brian Boyer, Chicago Tribune</em></p></div>
</div></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
    
    
        <a href="ニュースルームにて_6.html" class="btn">次: 外部の専門家を活用する</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
