<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>シカゴ・トリビューン紙のニュース・アプリ・チームはどのように働いているか - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
        
        
            <a href="ニュースルームにて_3.html" class="btn">次: ガーディアンのデータブログの裏側</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="シカゴ・トリビューン紙のニュース・アプリ・チームはどのように働いているか #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12471;&#12459;&#12468;_&#12488;&#12522;&#12499;&#12517;&#12540;&#12531;&#32025;&#12398;&#12491;&#12517;&#12540;&#12473;_&#12450;&#12503;&#12522;_&#12481;&#12540;&#12512;&#12399;&#12393;&#12398;&#12424;&#12358;&#12395;&#20685;&#12356;&#12390;&#12356;&#12427;&#12363;">&#12471;&#12459;&#12468;&#12539;&#12488;&#12522;&#12499;&#12517;&#12540;&#12531;&#32025;&#12398;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12539;&#12481;&#12540;&#12512;&#12399;&#12393;&#12398;&#12424;&#12358;&#12395;&#20685;&#12356;&#12390;&#12356;&#12427;&#12363;</h3>
<div class="paragraph"><p>Chicago Tribune&#12398;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12539;&#12481;&#12540;&#12512;&#12434;&#27083;&#25104;&#12377;&#12427;&#12398;&#12399;&#12289;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12395;&#25152;&#23646;&#12377;&#12427;&#27005;&#12375;&#12356;&#12495;&#12483;&#12459;&#12540;&#36948;&#12384;&#12290;&#25105;&#12293;&#12399;&#32232;&#38598;&#32773;&#12420;&#35352;&#32773;&#12434;&#25588;&#21161;&#12377;&#12427;&#12383;&#12417;&#12289;&#35242;&#23494;&#12395;&#12394;&#12426;&#19968;&#32210;&#12395;&#20685;&#12356;&#12390;&#12356;&#12427;&#12290;&#25588;&#21161;&#20869;&#23481;&#12399;&#65288;1&#65289; &#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#35519;&#26619;&#12392;&#22577;&#21578;&#12377;&#12427;&#12371;&#12392;&#65288;2&#65289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#25551;&#20889;&#12377;&#12427;&#12371;&#12392;&#65288;3&#65289;&#12471;&#12459;&#12468;&#22312;&#20303;&#12398;&#20154;&#12293;&#12398;&#12383;&#12417;&#24120;&#12395;&#26032;&#39854;&#12394;&#12454;&#12455;&#12502;&#36039;&#28304;&#12434;&#31689;&#12367;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12539;&#12481;&#12540;&#12512;&#12364;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12395;&#12356;&#12427;&#12371;&#12392;&#12399;&#37325;&#35201;&#12384;&#12290;&#25105;&#12293;&#12399;&#24120;&#12395;&#35352;&#32773;&#12392;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#21462;&#12426;&#21512;&#12358;&#12371;&#12392;&#12391;&#20181;&#20107;&#12434;&#35211;&#12388;&#12369;&#12390;&#12356;&#12427;&#12290;&#24444;&#12425;&#12399;&#12289;&#31169;&#12383;&#12385;&#12364;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12481;&#12540;&#12512;&#12399;&#25919;&#24220;&#12398;&#23433;&#12387;&#12413;&#12356;&#12454;&#12455;&#12502;&#12539;&#12469;&#12452;&#12488;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#25277;&#20986;&#12377;&#12427;&#12383;&#12417;&#12398;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12434;&#25588;&#21161;&#12375;&#12383;&#12426;&#12289;&#22823;&#37327;&#12398;PDF&#12434;&#35299;&#20307;&#12375;&#12383;&#12426;&#12289;&#12373;&#12425;&#12395;&#12399;&#12487;&#12540;&#12479;&#12391;&#12394;&#12356;&#12418;&#12398;&#12434;&#20998;&#26512;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#22793;&#25563;&#12377;&#12427;&#12371;&#12392;&#12434;&#21916;&#12435;&#12391;&#12420;&#12427;&#12392;&#30693;&#12387;&#12390;&#12356;&#12427;&#12290;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12539;&#12481;&#12540;&#12512;&#12399;&#12522;&#12540;&#12480;&#12540;&#12364;&#12356;&#12394;&#12356;&#38598;&#22243;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12425;&#12399;&#25105;&#12293;&#12398;&#12481;&#12540;&#12512;&#12398;&#30446;&#29577;&#12391;&#12354;&#12426;&#12289;&#12371;&#12398;&#12420;&#12426;&#26041;&#12391;&#25105;&#12293;&#12399;&#12381;&#12398;&#21021;&#26399;&#12398;&#27573;&#38542;&#12395;&#12362;&#12356;&#12390;&#12487;&#12540;&#12479;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12509;&#12486;&#12531;&#12471;&#12515;&#12523;&#12395;&#27671;&#12389;&#12356;&#12383;&#12398;&#12391;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#20998;&#37326;&#12395;&#12362;&#12369;&#12427;&#22810;&#12367;&#12398;&#12481;&#12540;&#12512;&#12392;&#12399;&#36949;&#12387;&#12390;&#12289;&#25105;&#12293;&#12398;&#12481;&#12540;&#12512;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#32076;&#39443;&#12375;&#12383;&#24460;&#12395;&#36578;&#32887;&#12375;&#12383;&#25216;&#34899;&#32773;&#38598;&#22243;&#12395;&#12424;&#12387;&#12390;&#31435;&#12385;&#19978;&#12370;&#12425;&#12428;&#12383;&#12290;&#25105;&#12293;&#12398;&#20013;&#12398;&#22810;&#12367;&#12395;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#20462;&#22763;&#21495;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12418;&#12398;&#12364;&#12356;&#12427;&#12290;&#12381;&#12398;&#24460;&#20309;&#24180;&#12363;&#12395;&#28193;&#12426;&#12289;&#20181;&#20107;&#12391;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12434;&#12375;&#12390;&#12356;&#12383;&#12290;&#20182;&#12398;&#12513;&#12531;&#12496;&#12540;&#12399;&#12458;&#12540;&#12503;&#12531;&#12539;&#12460;&#12496;&#12513;&#12531;&#12488;&#12398;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12363;&#12425;&#36899;&#12428;&#12390;&#26469;&#12425;&#12428;&#12383;&#20154;&#12383;&#12385;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#12450;&#12472;&#12515;&#12452;&#12523;&#12394;&#20181;&#20107;&#12398;&#20181;&#26041;&#12434;&#23455;&#36341;&#12375;&#12390;&#12356;&#12427;&#12290;&#25105;&#12293;&#12364;&#24847;&#35672;&#12434;&#20849;&#26377;&#12391;&#12365;&#12390;&#12356;&#12427;&#20107;&#12434;&#30906;&#35469;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#27598;&#26397;5&#20998;&#38291;&#12398;&#12473;&#12479;&#12531;&#12489;&#12450;&#12483;&#12503;&#12539;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12363;&#12425;&#20181;&#20107;&#12434;&#22987;&#12417;&#12427;&#12290;&#25105;&#12293;&#12399;&#38971;&#32321;&#12395;&#12506;&#12450;&#12391;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#20316;&#12427;&#12290;&#12381;&#12428;&#12399;2&#20154;&#12398;&#38283;&#30330;&#32773;&#12364;&#12402;&#12392;&#12388;&#12398;&#12461;&#12540;&#12508;&#12540;&#12489;&#12391;&#38283;&#30330;&#12377;&#12427;&#12411;&#12358;&#12364;&#12289;2&#20154;&#12398;&#38283;&#30330;&#32773;&#12364;&#12405;&#12383;&#12388;&#12398;&#12461;&#12540;&#12508;&#12540;&#12489;&#12391;&#38283;&#30330;&#12377;&#12427;&#12424;&#12426;&#29983;&#29987;&#24615;&#12364;&#19978;&#12364;&#12427;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#12411;&#12392;&#12435;&#12393;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#38283;&#30330;&#12395;1&#36913;&#38291;&#12363;&#12363;&#12425;&#12394;&#12356;&#12364;&#12289;&#12424;&#12426;&#38263;&#26399;&#12395;&#12431;&#12383;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#22580;&#21512;&#12289;1&#36913;&#38291;&#12398;&#26399;&#38291;&#12391;&#20181;&#20107;&#12434;&#12375;&#12390;&#12289;&#27598;&#36913;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#65288;&#38306;&#20418;&#32773;&#65289;&#12391;&#12354;&#12427;&#35352;&#32773;&#12420;&#32232;&#38598;&#32773;&#12398;&#38291;&#12391;&#25105;&#12293;&#12398;&#25104;&#26524;&#12434;&#25259;&#38706;&#12375;&#12390;&#12356;&#12427;&#12290;"Fail fast&#65288;&#26089;&#30446;&#12395;&#22833;&#25943;&#12375;&#12429;&#65289;"&#12399;&#12473;&#12525;&#12540;&#12460;&#12531;&#12391;&#12354;&#12427;&#12290;&#12418;&#12375;&#12420;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#38291;&#36949;&#12356;&#12391;&#12354;&#12428;&#12400;&#12289;&#12394;&#12427;&#12409;&#12367;&#26089;&#12367;&#22833;&#25943;&#12395;&#27671;&#12389;&#12367;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#32224;&#12417;&#20999;&#12426;&#12398;&#12354;&#12427;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12434;&#12375;&#12390;&#12356;&#12427;&#12394;&#12425;&#12289;&#23578;&#26356;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#21453;&#24489;&#12375;&#12390;&#12495;&#12483;&#12461;&#12531;&#12464;&#12434;&#12377;&#12427;&#12371;&#12392;&#12395;&#12399;&#12289;&#12418;&#12398;&#12377;&#12372;&#12367;&#33391;&#12356;&#38754;&#12364;&#12354;&#12427;&#12290;&#32224;&#12417;&#20999;&#12426;&#12398;&#26178;&#12289;&#25105;&#12293;&#12399;&#12356;&#12388;&#12418;&#12484;&#12540;&#12523;&#12461;&#12483;&#12488;&#12434;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12375;&#12390;&#12356;&#12427;&#12290;&#27598;&#36913;&#12289;&#25105;&#12293;&#12399;&#12402;&#12392;&#12388;&#12363;&#12405;&#12383;&#12388;&#12398;&#12450;&#12503;&#12522;&#12434;&#12362;&#25259;&#38706;&#30446;&#12375;&#12390;&#12356;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#26222;&#36890;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#23627;&#12392;&#12399;&#36949;&#12356;&#12289;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12539;&#12481;&#12540;&#12512;&#12398;&#32771;&#12360;&#12434;&#12501;&#12455;&#12540;&#12489;&#12496;&#12483;&#12463;&#12375;&#12289;&#27425;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#27963;&#12363;&#12375;&#12390;&#12356;&#12367;&#12290;&#35352;&#32773;&#12383;&#12385;&#12392;&#32771;&#12360;&#12434;&#20849;&#26377;&#12375;&#12289;&#27598;&#36913;&#12394;&#12395;&#12363;&#12375;&#12425;&#26032;&#12375;&#12356;&#12371;&#12392;&#12434;&#23398;&#12406;&#12398;&#12399;&#27005;&#12375;&#12356;&#20107;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG025" style="float:none;">
<div class="content">
<img src="figs/incoming/02-00.jpg" alt="figs/incoming/02-00.jpg">
</div>
<div class="title">Figure 4. Chicago Tribune&#12398;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12539;&#12481;&#12540;&#12512; &#65288;photo by Heather Billings&#65289;</div>
</div>
<div class="paragraph"><p>&#12377;&#12409;&#12390;&#12398;&#12450;&#12503;&#12522;&#12398;&#12450;&#12452;&#12487;&#12451;&#12450;&#12399;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12398;&#35352;&#32773;&#12420;&#32232;&#38598;&#32773;&#12383;&#12385;&#12363;&#12425;&#12418;&#12383;&#12425;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#32232;&#38598;&#23460;&#12391;&#12399;&#38971;&#32321;&#12395;&#12450;&#12452;&#12487;&#12451;&#12450;&#12364;&#29983;&#12414;&#12428;&#12390;&#12356;&#12427;&#12398;&#12395;&#12289;&#20182;&#12398;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12391;&#12399;&#12450;&#12503;&#12522;&#38283;&#30330;&#12481;&#12540;&#12512;&#12364;&#20999;&#12426;&#38626;&#12373;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#12354;&#12427;&#12424;&#12358;&#12395;&#24605;&#12358;&#12290;&#25105;&#12293;&#12398;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12391;&#12399;&#22533;&#12367;&#23578;&#19988;&#12388;&#12503;&#12525;&#24847;&#35672;&#12354;&#12427;&#38306;&#20418;&#12434;&#27083;&#31689;&#12375;&#12390;&#12356;&#12427;&#12290;&#12473;&#12479;&#12483;&#12501;&#12399;&#12487;&#12540;&#12479;&#12434;&#25163;&#12395;&#20837;&#12428;&#12383;&#26178;&#12289;&#12381;&#12398;&#12487;&#12540;&#12479;&#12399;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12539;&#12481;&#12540;&#12512;&#12398;&#36002;&#29486;&#12395;&#12424;&#12387;&#12390;&#12418;&#12383;&#12425;&#12373;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#12365;&#12385;&#12435;&#12392;&#25226;&#25569;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12391;&#12398;&#25105;&#12293;&#12398;&#20181;&#20107;&#12398;&#22810;&#12367;&#12399;&#35352;&#32773;&#12398;&#12469;&#12509;&#12540;&#12488;&#12391;&#12354;&#12427;&#12290;&#25105;&#12293;&#12399;&#12487;&#12540;&#12479;&#12434;&#25496;&#12426;&#36215;&#12371;&#12375;&#12289;PDF&#12434;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12408;&#12392;&#22793;&#25563;&#12375;&#12383;&#12426;&#12289;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12434;&#12502;&#12521;&#12483;&#12471;&#12517;&#12450;&#12483;&#12503;&#12375;&#12383;&#12426;&#12377;&#12427;&#12394;&#12393;&#12289;&#35352;&#32773;&#12383;&#12385;&#12434;&#25903;&#25588;&#12375;&#12390;&#12356;&#12427;&#12290;&#35352;&#32773;&#12383;&#12385;&#12395;&#12487;&#12540;&#12479;&#12434;&#25552;&#20379;&#12375;&#12383;&#12356;&#12392;&#24605;&#12356;&#12289;&#12381;&#12428;&#12425;&#12398;&#12371;&#12392;&#12434;&#12420;&#12387;&#12390;&#12356;&#12427;&#12290;&#12394;&#12380;&#12394;&#12425;&#12491;&#12517;&#12540;&#12473;&#12523;&#12540;&#12512;&#12391;&#12398;&#12487;&#12540;&#12479;&#12539;&#12527;&#12540;&#12463;&#12434;&#32032;&#26089;&#12367;&#34892;&#12360;&#12427;&#12363;&#12425;&#12384;&#12290;&#12371;&#12358;&#12375;&#12383;&#20316;&#26989;&#12398;&#25104;&#26524;&#12364;&#12491;&#12517;&#12540;&#12473;&#12539;&#12450;&#12503;&#12522;&#12395;&#12394;&#12427;&#12290;&#12381;&#12428;&#12399;&#22320;&#22259;&#12289;&#12486;&#12540;&#12502;&#12523;&#12289;&#26178;&#12395;&#12399;&#22823;&#12365;&#12394;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#12418;&#12394;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#20197;&#21069;&#12399;&#12289;&#35352;&#32773;&#12383;&#12385;&#12395;&#12424;&#12387;&#12390;&#26360;&#12363;&#12428;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12363;&#12425;&#12450;&#12503;&#12522;&#12408;&#12392;&#12522;&#12531;&#12463;&#12364;&#24373;&#12425;&#12428;&#12390;&#12356;&#12383;&#12364;&#12289;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12395;&#12399;&#12388;&#12394;&#12364;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;&#26368;&#36817;&#12399;&#12289;&#12450;&#12503;&#12522;&#12434;&#25105;&#12293;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12398;&#12488;&#12483;&#12503;&#36817;&#12367;&#12391;&#21205;&#12363;&#12375;&#12390;&#12289;&#12381;&#12371;&#12363;&#12425;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#12522;&#12531;&#12463;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#26041;&#24335;&#12399;&#12289;&#12450;&#12503;&#12522;&#12395;&#12418;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#12418;&#19978;&#25163;&#12367;&#20316;&#29992;&#12375;&#12383;&#12290;&#25105;&#12293;&#12398;&#20181;&#20107;&#12398;&#12383;&#12417;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#37096;&#38272;&#12364;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12381;&#12398;&#37096;&#38272;&#12398;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12418;&#12424;&#12429;&#12375;&#12367;&#12394;&#12363;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12398;&#24746;&#12373;&#12399;&#39514;&#12367;&#12409;&#12365;&#12371;&#12392;&#12391;&#12399;&#12394;&#12363;&#12387;&#12383;&#12290;&#12300;&#12420;&#12353;&#12289;&#20170;&#26085;&#12356;&#12367;&#12388;&#12363;&#12487;&#12540;&#12479;&#12411;&#12375;&#12356;&#12435;&#12384;&#12369;&#12393;&#12301;&#12392;&#12356;&#12358;&#20250;&#35441;&#12399;&#12424;&#12367;&#20132;&#12431;&#12373;&#12428;&#12427;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#12425;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#12293;&#12399;&#12506;&#12540;&#12472;&#12499;&#12517;&#12540;&#12392;&#21516;&#20698;&#12363;&#12425;&#12398;&#35090;&#12417;&#12425;&#12428;&#12427;&#12371;&#12392;&#12364;&#22823;&#22909;&#12365;&#12384;&#12290;&#12375;&#12363;&#12375;&#12381;&#12428;&#12399;&#38754;&#30333;&#12415;&#12395;&#12363;&#12369;&#12390;&#12375;&#12414;&#12358;&#12290;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#12399;&#24120;&#12395;&#12452;&#12531;&#12497;&#12463;&#12488;&#12364;&#12354;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#12381;&#12398;&#12452;&#12531;&#12497;&#12463;&#12488;&#12392;&#12399;&#29983;&#27963;&#12391;&#12354;&#12387;&#12383;&#12426;&#12289;&#27861;&#24459;&#19978;&#12391;&#12354;&#12387;&#12383;&#12426;&#12289;&#25919;&#27835;&#23478;&#12398;&#35500;&#26126;&#36012;&#20219;&#12394;&#12393;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#12452;&#12531;&#12497;&#12463;&#12488;&#12364;&#26029;&#29255;&#30340;&#12395;&#26360;&#12363;&#12428;&#12383;&#12418;&#12398;&#12399;&#27969;&#34892;&#12420;&#21465;&#24773;&#30340;&#12394;&#36920;&#35441;&#12392;&#12375;&#12390;&#27969;&#24067;&#12373;&#12428;&#12420;&#12377;&#12356;&#12290;&#12375;&#12363;&#12375;&#35501;&#12415;&#25163;&#12399;&#20309;&#12434;&#12377;&#12427;&#12398;&#12363;&#12289;&#12356;&#12388;&#12381;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#32066;&#12431;&#12425;&#12379;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#12290;&#24444;&#12425;&#12398;&#23478;&#26063;&#12399;&#23433;&#20840;&#12394;&#12398;&#12363;&#12290;&#24444;&#12425;&#12398;&#23376;&#20379;&#12399;&#36969;&#20999;&#12395;&#25945;&#32946;&#12373;&#12428;&#12390;&#12356;&#12427;&#12398;&#12363;&#12290;&#12487;&#12540;&#12479;&#12398;&#20013;&#12395;&#35501;&#32773;&#12391;&#12354;&#12427;&#24444;&#12420;&#24444;&#22899;&#12398;&#12383;&#12385;&#33258;&#36523;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35211;&#12388;&#12369;&#12427;&#25588;&#21161;&#12434;&#12375;&#12390;&#12356;&#12427;&#12414;&#12373;&#12395;&#12381;&#12398;&#26178;&#12289;&#25105;&#12293;&#12398;&#20181;&#20107;&#12399;&#27231;&#33021;&#12375;&#12390;&#12356;&#12427;&#12290;&#12452;&#12531;&#12497;&#12463;&#12488;&#12395;&#12354;&#12405;&#12428;&#12383;&#20363;&#12392;&#12375;&#12390;&#12289;&#12497;&#12540;&#12477;&#12490;&#12521;&#12452;&#12474;&#12373;&#12428;&#12383;&#25105;&#12293;&#12398;&#12450;&#12503;&#12522;&#12395;&#12399;Nursing Home Safety Reports&#65288;&#23478;&#24237;&#12395;&#12362;&#12369;&#12427;&#32946;&#20816;&#12398;&#23433;&#20840;&#12524;&#12509;&#12540;&#12488;&#65289;&#12420;School Report Card&#65288;&#23398;&#26657;&#26908;&#32034;&#12524;&#12509;&#12540;&#12488;&#12459;&#12540;&#12489;&#65289;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#12502;&#12521;&#12452;&#12450;&#12531;&#12539;&#12508;&#12452;&#12516;&#12540;, &#12471;&#12459;&#12468;&#12539;&#12488;&#12522;&#12499;&#12517;&#12540;&#12531;&#32025;</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
    
    
        <a href="ニュースルームにて_3.html" class="btn">次: ガーディアンのデータブログの裏側</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
