<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>Zeit Onlineでのデータ・ジャーナリズム - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
        
        
            <a href="ニュースルームにて_5.html" class="btn">次: どうやってハッカーを雇えばいいの？</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="Zeit Onlineでのデータ・ジャーナリズム #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_zeit_online&#12391;&#12398;&#12487;&#12540;&#12479;_&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;">Zeit Online&#12391;&#12398;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;</h3>
<div class="paragraph"><p>OECD&#29983;&#24466;&#12398;&#23398;&#32722;&#21040;&#36948;&#24230;&#35519;&#26619;&#65288;PISA&#65289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488; The <a href="http://bit.ly/Pisa_Wealth">PISA based Wealth Comparison</a> &#12399;&#12289;&#21508;&#22269;&#12398;&#29983;&#27963;&#27700;&#28310;&#12434;&#27604;&#36611;&#12391;&#12365;&#12427;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12391;&#12354;&#12427;&#12290;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12289;2010&#24180;12&#26376;&#12395;&#20986;&#29256;&#12373;&#12428;&#12383;OECD&#12398;&#21253;&#25324;&#30340;&#12394;&#19990;&#30028;&#12398;&#25945;&#32946;&#12521;&#12531;&#12461;&#12531;&#12464;&#12524;&#12509;&#12540;&#12488;&#12398;&#12487;&#12540;&#12479;&#12434;&#20351;&#12387;&#12390;&#12356;&#12427;&#12290; <a href="http://bit.ly/Pisa_2009">PISA 2009</a>&#12288;&#12371;&#12398;&#12524;&#12509;&#12540;&#12488;&#12399;&#12289;14&#27507;&#12398;&#29983;&#24466;&#36948;&#12408;&#12398;&#29983;&#27963;&#29366;&#27841;&#12395;&#12388;&#12356;&#12390;&#12398;&#12450;&#12531;&#12465;&#12540;&#12488;&#35519;&#26619;&#12395;&#22522;&#12389;&#12356;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#12450;&#12452;&#12487;&#12451;&#12450;&#12399;&#21508;&#22269;&#12398;&#29983;&#27963;&#27700;&#28310;&#12434;&#27604;&#36611;&#12377;&#12427;&#12518;&#12491;&#12540;&#12463;&#12394;&#26041;&#27861;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12371;&#12398;&#12487;&#12540;&#12479;&#12434;&#20998;&#26512;&#12375;&#12289;&#35222;&#35226;&#21270;&#12377;&#12427;&#12371;&#12392;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG027" style="float:none;">
<div class="content">
<img src="figs/incoming/02-03-AA.png" alt="figs/incoming/02-03-AA.png">
</div>
<div class="title">Figure 6. PISA based Wealth Comparison (Zeit Online)</div>
</div>
<div class="paragraph"><p>&#12414;&#12378;&#12289;&#31038;&#20869;&#12398;&#32232;&#38598;&#12481;&#12540;&#12512;&#12399;&#12289;&#29983;&#27963;&#27700;&#28310;&#12434;&#27604;&#36611;&#12377;&#12427;&#12398;&#12395;&#20415;&#21033;&#12381;&#12358;&#12394;&#12418;&#12398;&#12392;&#21487;&#35222;&#21270;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#38917;&#30446;&#12434;&#20197;&#19979;&#12398;&#12424;&#12358;&#12395;&#27770;&#23450;&#12375;&#12383;&#12290;</p></div>
<div class="ulist"><ul>
<li>
<p>
&#23500; (&#12486;&#12524;&#12499;&#12420;&#36554;&#12289;&#23478;&#12398;&#12488;&#12452;&#12524;&#12398;&#25968;&#12394;&#12393;&#65289;
</p>
</li>
<li>
<p>
&#23478;&#26063;&#27083;&#25104; (&#31062;&#29238;&#27597;&#12392;&#21516;&#23621;&#12375;&#12390;&#12356;&#12427;&#12363;&#12289;1&#20154;&#12387;&#23376;&#12398;&#23478;&#26063;&#12398;&#21106;&#21512;&#12289;&#35242;&#12398;&#22833;&#26989;&#12289;&#27597;&#12398;&#21220;&#21209;&#29366;&#27841;&#12394;&#12393;&#65289;
</p>
</li>
<li>
<p>
&#24773;&#22577;&#28304; (&#23478;&#12391;&#12398;&#12493;&#12483;&#12488;&#29872;&#22659;&#12289;&#38651;&#23376;&#12513;&#12540;&#12523;&#12398;&#38971;&#24230;&#12420;&#25152;&#26377;&#12377;&#12427;&#26360;&#31821;&#12398;&#37327;)
</p>
</li>
<li>
<p>
&#12381;&#12428;&#12382;&#12428;&#12398;&#22269;&#12398;&#30330;&#23637;&#12398;&#12524;&#12505;&#12523;&#12434;&#31034;&#12377; 3&#12388;&#12398;&#36861;&#21152;&#25351;&#27161;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#31038;&#20869;&#12398;&#12487;&#12470;&#12452;&#12531;&#12481;&#12540;&#12512;&#12398;&#21161;&#12369;&#12434;&#20511;&#12426;&#12390;&#12289;&#12371;&#12428;&#12425;&#12398;&#20107;&#23455;&#12399;&#12289;&#19968;&#30446;&#30637;&#28982;&#12398;&#12450;&#12452;&#12467;&#12531;&#12395;&#32763;&#35379;&#12373;&#12428;&#12383;&#12290;&#12501;&#12525;&#12531;&#12488;&#12456;&#12531;&#12489;&#12399;&#12289;&#12414;&#12427;&#12391;&#12459;&#12540;&#12489;&#12539;&#12466;&#12540;&#12512;&#12434;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#35211;&#12360;&#12427;&#12424;&#12358;&#12395;&#12289;&#21508;&#22269;&#12398;&#27604;&#36611;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12394;&#35373;&#35336;&#12434;&#26045;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#27425;&#12395;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#21161;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#38283;&#30330;&#32773;&#12434;&#35211;&#12388;&#12369;&#12427;&#12383;&#12417;&#12395;&#12489;&#12452;&#12484;&#12398;&#20154;&#12293; <a href="http://opendata-network.org/">Open Data Network</a> &#12395;&#36899;&#32097;&#12434;&#21462;&#12387;&#12383;&#12290;&#38750;&#24120;&#12395;&#24847;&#27442;&#30340;&#12394;&#20154;&#36948;&#12364;&#38598;&#12414;&#12427;&#12371;&#12398;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12399;&#12289;&#31169;&#12383;&#12385;&#12398;&#22818;&#12434;&#21494;&#12360;&#12427;&#20107;&#12364;&#12391;&#12365;&#12427;&#12391;&#12354;&#12429;&#12358;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12467;&#12540;&#12489;&#12364;&#26360;&#12369;&#12427;&#65288;&#12375;&#12363;&#12418;&#31169;&#12383;&#12385;&#12395;&#12392;&#12387;&#12390;&#26997;&#12417;&#12390;&#37325;&#35201;&#12384;&#12387;&#12383;&#12501;&#12521;&#12483;&#12471;&#12517;&#12434;&#20351;&#12431;&#12378;&#12395;&#65281;&#65289;&#38750;&#24120;&#12395;&#25165;&#33021;&#12398;&#12354;&#12427;&#24773;&#22577;&#12391;&#12487;&#12470;&#12452;&#12490;&#12540;&#12289;Gregor Aisch&#12434;&#34214;&#12417;&#12390;&#12367;&#12428;&#12383;&#12290;Gregor&#12399; <a href="http://raphaeljs.com/">&#12521;&#12501;&#12449;&#12456;&#12523;&#183;Javascript&#12398;&#12521;&#12452;&#12502;&#12521;&#12522;</a> &#12395;&#22522;&#12389;&#12356;&#12390;&#12289;&#32654;&#12375;&#12356;&#12496;&#12502;&#12523;&#12473;&#12479;&#12452;&#12523;&#12391;&#38750;&#24120;&#12395;&#39640;&#21697;&#36074;&#12391;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12434;&#20316;&#25104;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12398;&#20849;&#21516;&#20316;&#26989;&#12398;&#32080;&#26524;&#12399;&#12289;&#38750;&#24120;&#12395;&#25104;&#21151;&#12375;&#12383;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12395;&#12394;&#12426;&#12289;&#22810;&#12367;&#12398;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#24471;&#12383;&#12290;&#20219;&#24847;&#12398;&#20108;&#12459;&#22269;&#12434;&#27604;&#36611;&#12377;&#12427;&#12398;&#12399;&#31777;&#21336;&#12391;&#12289;&#21442;&#29031;&#12484;&#12540;&#12523;&#12392;&#12375;&#12390;&#12418;&#26377;&#29992;&#12394;&#12484;&#12540;&#12523;&#12395;&#12394;&#12427;&#12290;&#12371;&#12428;&#12399;&#31169;&#12383;&#12385;&#12398;&#26085;&#12293;&#12398;&#32232;&#38598;&#20316;&#26989;&#12391;&#12418;&#20877;&#21033;&#29992;&#12391;&#12365;&#12427;&#12371;&#12392;&#12434;&#24847;&#21619;&#12377;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;&#31169;&#12383;&#12385;&#12364;&#12452;&#12531;&#12489;&#12493;&#12471;&#12450;&#12391;&#12398;&#29983;&#27963;&#29366;&#27841;&#12395;&#38306;&#36899;&#12377;&#12427;&#12418;&#12398;&#12434;&#23550;&#35937;&#12392;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#31169;&#12383;&#12385;&#12399;&#36805;&#36895;&#12363;&#12388;&#23481;&#26131;&#12395; <a href="http://bit.ly/Pisa_Indonesia_Germany">&#12452;&#12531;&#12489;&#12493;&#12471;&#12450;&#12392;&#12489;&#12452;&#12484;&#12391;&#12398;&#29983;&#27963;&#29366;&#27841;&#12434;&#27604;&#36611;&#12377;&#12427;</a> &#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#22475;&#12417;&#36796;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#31038;&#20869;&#12398;&#12481;&#12540;&#12512;&#12395;&#20253;&#36948;&#12375;&#12383;&#12494;&#12454;&#12495;&#12454;&#12399;&#12289;&#23558;&#26469;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12383;&#12417;&#12398;&#32032;&#26228;&#12425;&#12375;&#12356;&#25237;&#36039;&#12392;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>Zeit Online&#12399;&#12289; <a href="http://www.zeit.de/datenjournalismus">&#25105;&#12293;&#12398;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;</a> &#12364;&#12289;&#31169;&#12383;&#12385;&#12395;&#22810;&#12367;&#12398;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#12418;&#12383;&#12425;&#12375;&#12289;&#12414;&#12383;&#26032;&#12375;&#12356;&#26041;&#27861;&#12391;&#12518;&#12540;&#12470;&#12540;&#12392;&#38306;&#20418;&#24615;&#12434;&#12418;&#12383;&#12425;&#12377;&#12392;&#12356;&#12358;&#20107;&#12434;&#30693;&#12387;&#12383;&#12290;&#20363;&#12360;&#12400;&#12289;&#26085;&#26412;&#12391;&#12398;&#27941;&#27874;&#12398;&#24460;&#12395;&#31119;&#23798;&#12398;&#21407;&#23376;&#21147;&#30330;&#38651;&#25152;&#12398;&#29366;&#27841;&#12395;&#12388;&#12356;&#12390;&#12398;&#22577;&#36947;&#12364;&#12383;&#12367;&#12373;&#12435;&#12354;&#12387;&#12383;&#12290;&#25918;&#23556;&#24615;&#29289;&#36074;&#12364;&#30330;&#38651;&#25152;&#12363;&#12425;&#28431;&#12428;&#12383;&#24460;&#12289;&#30330;&#38651;&#25152;&#12363;&#12425;30&#12461;&#12525;&#20197;&#20869;&#12395;&#12356;&#12383;&#20154;&#12399;&#30342;&#36991;&#38627;&#12375;&#12383;&#12290;&#20154;&#12293;&#12399;&#36991;&#38627;&#12395;&#12388;&#12356;&#12390;&#22810;&#12367;&#12434;&#35501;&#12415;&#12289;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;Zeit Online&#12399;&#12289;&#31169;&#12383;&#12385;&#12489;&#12452;&#12484;&#12398;&#32884;&#34886;&#12395;&#12371;&#12398;&#12452;&#12531;&#12497;&#12463;&#12488;&#12434;&#35500;&#26126;&#12377;&#12427;&#12383;&#12417;&#12398;&#38761;&#26032;&#30340;&#12394;&#26041;&#27861;&#12434;&#35211;&#12388;&#12369;&#12383;&#12290;&#31169;&#12383;&#12385;&#12399;&#23563;&#12397;&#12383;&#65306;&#12489;&#12452;&#12484;&#12398;&#21407;&#23376;&#21147;&#30330;&#38651;&#25152;&#12398;&#36817;&#12367;&#12395;&#20309;&#20154;&#12398;&#20154;&#36948;&#12364;&#20303;&#12435;&#12391;&#12356;&#12427;&#12398;&#12363;&#65311; &#21322;&#24452;30&#12461;&#12525;&#20197;&#20869;&#12395;&#12399;&#20309;&#20154;&#12398;&#20154;&#36948;&#12364;&#20303;&#12435;&#12391;&#12356;&#12427;&#12398;&#12363;&#65311;&#12510;&#12483;&#12503;&#12391;&#12399;&#12289; <a href="http://bit.ly/near_nuclear">&#12489;&#12452;&#12484;&#12391;&#31119;&#23798;&#12392;&#20284;&#12383;&#12424;&#12358;&#12394;&#29366;&#27841;&#12398;&#22580;&#21512;&#12395;&#20309;&#20154;&#12398;&#20154;&#36948;&#12364;&#36991;&#38627;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12398;&#12363;</a> &#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;&#32080;&#26524;&#65306;&#22823;&#37327;&#12398;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12290;&#23455;&#38555;&#12289;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12477;&#12540;&#12471;&#12515;&#12523;&#12513;&#12487;&#12451;&#12450;&#12391;&#19968;&#27671;&#12395;&#24195;&#12364;&#12387;&#12383;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12289;&#27604;&#36611;&#30340;&#23481;&#26131;&#12395;&#20182;&#12398;&#35328;&#35486;&#12391;&#12418;&#36969;&#21512;&#12373;&#12379;&#12420;&#12377;&#12356;&#12398;&#12384;&#12290;&#25105;&#12293;&#12399;&#12450;&#12513;&#12522;&#12459;&#12395;&#12354;&#12427;&#21407;&#23376;&#21147;&#30330;&#38651;&#25152;&#12398;&#36817;&#25509;&#24615;&#12395;&#12388;&#12356;&#12390;&#33521;&#35486;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#20316;&#25104;&#12375;&#12289;&#12381;&#12398;&#12469;&#12452;&#12488;&#12418;&#32032;&#26228;&#12425;&#12375;&#12356;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;&#31292;&#12368;&#21407;&#21205;&#21147;&#12395;&#12394;&#12387;&#12383;&#12290;&#22577;&#36947;&#27231;&#38306;&#12399;&#12289;&#35501;&#32773;&#12398;&#20013;&#12391;&#12289;&#20449;&#38972;&#12373;&#12428;&#12289;&#27177;&#23041;&#12354;&#12427;&#24773;&#22577;&#28304;&#12392;&#12375;&#12390;&#35469;&#12417;&#12425;&#12428;&#12383;&#12356;&#12392;&#32771;&#12360;&#12390;&#12356;&#12427;&#12290;&#31169;&#12383;&#12385;&#12399;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#12289;&#35501;&#32773;&#12364;&#29983;&#12487;&#12540;&#12479;&#12434;&#35211;&#12383;&#12426;&#20877;&#21033;&#29992;&#12377;&#12427;&#20107;&#12364;&#12391;&#12365;&#12427;&#20107;&#12392;&#36899;&#25658;&#12377;&#12427;&#20107;&#12395;&#12424;&#12387;&#12390;&#12289;&#39640;&#12356;&#20449;&#38972;&#24615;&#12434;&#12418;&#12383;&#12425;&#12377;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#23398;&#12435;&#12384;&#12290;</p></div>
<div class="paragraph"><p>2&#24180;&#38291;R&amp;D&#37096;&#38272;&#12420;Zeit Online&#12398;&#32232;&#38598;&#38263;&#12434;&#21220;&#12417;&#12383;Wolfgang Blau&#12399;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#20253;&#12360;&#12427;&#12398;&#12395;&#37325;&#35201;&#12394;&#26041;&#27861;&#12391;&#12354;&#12427;&#20107;&#12434;&#25552;&#21809;&#12375;&#32154;&#12369;&#12390;&#12356;&#12383;&#12290;&#36879;&#26126;&#24615;&#12289;&#20449;&#38972;&#24615;&#12289;&#12381;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#12388;&#12394;&#12364;&#12426;&#12399;&#25105;&#12293;&#12398;&#21746;&#23398;&#12398;&#37325;&#35201;&#12394;&#35201;&#32032;&#12398;&#19968;&#12388;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12422;&#12360;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#31169;&#12383;&#12385;&#12398;&#29694;&#22312;&#12362;&#12424;&#12403;&#23558;&#26469;&#12398;&#20181;&#20107;&#12398;&#12490;&#12481;&#12517;&#12521;&#12523;&#12394;1&#12388;&#12394;&#12398;&#12384;&#12290;&#12487;&#12540;&#12479;&#35222;&#35226;&#21270;&#12399;&#12289;&#29289;&#35486;&#12398;&#21453;&#24540;&#12395;&#20385;&#20516;&#12434;&#12418;&#12383;&#12425;&#12377;&#20107;&#12364;&#12391;&#12365;&#12289;&#12381;&#12375;&#12390;&#12381;&#12428;&#12399;&#24444;&#12425;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#20844;&#38283;&#12377;&#12427;&#32232;&#38598;&#12481;&#12540;&#12512;&#20840;&#20307;&#12395;&#12392;&#12387;&#12390;&#39749;&#21147;&#30340;&#12394;&#26041;&#27861;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#20363;&#12360;&#12400;&#12289;2011&#24180;11&#26376;9&#26085;&#12289;&#12489;&#12452;&#12484;&#37504;&#34892;&#12399;&#12289;&#12463;&#12521;&#12473;&#12479;&#12540;&#29190;&#24382;&#12398;&#35069;&#36896;&#26989;&#32773;&#12408;&#12398;&#34701;&#36039;&#20572;&#27490;&#12434;&#32004;&#26463;&#12375;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#36001;&#25919;&#12395;&#30452;&#38754;&#12377;&#12427;&#38750;&#21942;&#21033;&#22243;&#20307;&#12398;&#35519;&#26619;&#12395;&#12424;&#12427;&#12392;&#12289;&#37504;&#34892;&#12399;&#12381;&#12398;&#32004;&#26463;&#12364;&#12394;&#12373;&#12428;&#12383;&#24460;&#12395;&#12418;&#12463;&#12521;&#12473;&#12479;&#12540;&#29190;&#24382;&#12398;&#29983;&#29987;&#32773;&#12408;&#12398;&#34701;&#36039;&#12434;&#25215;&#35469;&#12375;&#32154;&#12369;&#12383;&#12290; <a href="http://zeit.de/wirtschaft/cluster-munition">&#31169;&#12383;&#12385;&#12398;&#35222;&#35226;&#21270;</a> &#12398;&#12487;&#12540;&#12479;&#12399;&#12289;&#27096;&#12293;&#12394;&#12362;&#37329;&#12398;&#27969;&#12428;&#12434;&#31169;&#12383;&#12385;&#35501;&#32773;&#12395;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;&#12489;&#12452;&#12484;&#37504;&#34892;&#20250;&#31038;&#12398;&#21029;&#12398;&#37096;&#32626;&#12391;&#12399;&#12289;&#19979;&#37096;&#23652;&#12391;&#12463;&#12521;&#12473;&#12479;&#12540;&#29190;&#24382;&#12434;&#27083;&#31689;&#12377;&#12427;&#19978;&#12391;&#38306;&#19982;&#12375;&#12383;&#12392;&#38750;&#38627;&#12373;&#12428;&#12383;&#20225;&#26989;&#12392;&#19968;&#32210;&#12395;&#12289;&#19978;&#23652;&#37096;&#12391;&#35519;&#25972;&#12418;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;&#21512;&#38291;&#12395;&#12289;&#20491;&#12293;&#12398;&#12525;&#12540;&#12531;&#12399;&#26178;&#31995;&#21015;&#12391;&#34920;&#12373;&#12428;&#12427;&#12290;&#12381;&#12398;&#36650;&#12434;&#36578;&#12364;&#12375;&#12390;&#12415;&#12427;&#12392;&#12289;&#21508;&#21462;&#24341;&#12398;&#35443;&#32048;&#12434;&#31034;&#12375;&#12390;&#12356;&#12427;&#12290;&#12418;&#12385;&#12429;&#12435;&#12381;&#12398;&#29289;&#35486;&#12399;&#26360;&#12363;&#12428;&#12383;&#35352;&#20107;&#12398;&#12424;&#12358;&#12395;&#20253;&#12360;&#12390;&#12356;&#12383;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12371;&#12398;&#21487;&#35222;&#21270;&#12399;&#12289;&#35501;&#32773;&#12395;&#12392;&#12387;&#12390;&#12424;&#12426;&#30452;&#24863;&#30340;&#12394;&#26041;&#27861;&#12391;&#12289;&#37329;&#34701;&#12398;&#20381;&#23384;&#38306;&#20418;&#12434;&#29702;&#35299;&#12375;&#25506;&#27714;&#12377;&#12427;&#20107;&#12434;&#21487;&#33021;&#12395;&#12377;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG028" style="float:none;">
<div class="content">
<img src="figs/incoming/02-03-DD.png" alt="figs/incoming/02-03-DD.png">
</div>
<div class="title">Figure 7. &#29190;&#24382;&#12398;&#12499;&#12472;&#12493;&#12473; (Zeit Online)</div>
</div>
<div class="paragraph"><p>&#21029;&#12398;&#20363;&#12434;&#35211;&#12390;&#12415;&#12424;&#12358;&#65306; <a href="https://www.destatis.de/EN/Homepage.html">&#12489;&#12452;&#12484;&#36899;&#37030;&#32113;&#35336;&#24193;(German Federal Statistic Office)</a> &#12399;&#12289; <a href="http://bit.ly/German_Federal_Statistics">2060&#12414;&#12391;&#12398;&#27096;&#12293;&#12394;&#20154;&#21475;&#32113;&#35336;&#12514;&#12487;&#12523;</a> &#12434;&#21547;&#12416;&#12489;&#12452;&#12484;&#12398;&#20154;&#21475;&#32113;&#35336;&#12395;&#22522;&#12389;&#12367;&#32032;&#26228;&#12425;&#12375;&#12356;&#12487;&#12540;&#12479;&#12434;&#20844;&#38283;&#12375;&#12383;&#12290;&#12371;&#12428;&#12425;&#12434;&#34920;&#29694;&#12377;&#12427;&#19968;&#33324;&#30340;&#12394;&#26041;&#27861;&#12399;&#12289; <a href="https://www.destatis.de/bevoelkerungspyramide/">&#36899;&#37030;&#32113;&#35336;&#24193;&#12363;&#12425;&#19968;&#37096;&#25244;&#31883;</a> &#12394;&#12393;&#12398;&#20154;&#21475;&#12500;&#12521;&#12511;&#12483;&#12489;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#31185;&#23398;&#37096;&#12363;&#12425;&#12398;&#31169;&#36948;&#12398;&#21516;&#20698;&#12392;&#12289;&#31169;&#36948;&#12399;&#31169;&#36948;&#12398;&#35501;&#32773;&#12395;&#31169;&#12383;&#12385;&#12398;&#26410;&#26469;&#31038;&#20250;&#12395;&#12388;&#12356;&#12390;&#25237;&#24433;&#20154;&#21475;&#32113;&#35336;&#12487;&#12540;&#12479;&#12434;&#25506;&#32034;&#12377;&#12427;&#12383;&#12417;&#12398;&#12424;&#12426;&#33391;&#12356;&#26041;&#27861;&#12434;&#25552;&#20379;&#12375;&#12424;&#12358;&#12392;&#12375;&#12383;&#12290;  <a href="http://www.zeit.de/wissen/altersstruktur">&#31169;&#12383;&#12385;&#12398;&#35222;&#35226;&#21270;</a> &#12391;&#12289;&#25105;&#12293;&#12399;&#12289;1950&#24180;&#12363;&#12425;2060&#24180;&#12414;&#12391;&#12398;&#12381;&#12428;&#12382;&#12428;&#12398;&#26178;&#20195;&#12398;&#32113;&#35336;&#23398;&#30340;&#12395;&#20856;&#22411;&#30340;&#12394;40&#20154;&#12398;&#12464;&#12523;&#12540;&#12503;&#12434;&#20844;&#38283;&#12375;&#12383;&#12290;&#24444;&#31561;&#12399;8&#12388;&#12398;&#30064;&#12394;&#12427;&#12464;&#12523;&#12540;&#12503;&#12391;&#27083;&#25104;&#12373;&#12428;&#12427;&#12290;&#12371;&#12428;&#12399;&#12289;&#30064;&#12394;&#12427;&#26178;&#28857;&#12391;&#12398;&#12489;&#12452;&#12484;&#31038;&#20250;&#12398;&#38598;&#21512;&#20889;&#30495;&#12398;&#12424;&#12358;&#12395;&#35211;&#12360;&#12427;&#12290;&#20253;&#32113;&#30340;&#12394;&#20154;&#21475;&#12500;&#12521;&#12511;&#12483;&#12489;&#12391;&#21516;&#12376;&#35222;&#35226;&#21270;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12399;&#12289;&#12381;&#12398;&#19978;&#20816;&#28271;&#12395;&#12388;&#12356;&#12390;&#12392;&#12390;&#12418;&#25277;&#35937;&#30340;&#12394;&#24863;&#12376;&#12398;&#12415;&#12434;&#19982;&#12360;&#12427;&#12364;&#12289;&#12375;&#12363;&#12375;&#12394;&#12364;&#12425;&#12289;&#23376;&#20379;&#12383;&#12385;&#12289;&#33509;&#12356;&#20154;&#12289;&#22823;&#20154;&#12289;&#39640;&#40802;&#32773;&#12392;&#12356;&#12358;&#12464;&#12523;&#12540;&#12503;&#12399;&#12289;&#25105;&#12293;&#12398;&#35501;&#32773;&#12364;&#12424;&#12426;&#31777;&#21336;&#12395;&#12487;&#12540;&#12479;&#12395;&#38306;&#36899;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12354;&#12394;&#12383;&#12399;&#12399;10&#24180;&#12398;&#38291;&#12395;&#12383;&#12384;&#20877;&#29983;&#12508;&#12479;&#12531;&#12434;&#25276;&#12375;&#26053;&#12434;&#22987;&#12417;&#12427;&#20107;&#12364;&#12391;&#12365;&#12427;&#12290;&#20309;&#21313;&#24180;&#12418;&#12289;&#12354;&#12394;&#12383;&#33258;&#36523;&#12398;&#24179;&#22343;&#23551;&#21629;&#12434;&#36890;&#12375;&#12390;&#12289;&#12354;&#12394;&#12383;&#12398;&#20154;&#21475;&#32113;&#35336;&#12398;&#26053;&#12434;&#35211;&#12390;&#65306;&#12354;&#12394;&#12383;&#12399;&#12414;&#12383;&#12289;&#38598;&#21512;&#20889;&#30495;&#12398;&#19968;&#37096;&#12395;&#12394;&#12427;&#12424;&#12358;&#12395;&#12289;&#20986;&#29983;&#12420;&#24615;&#21029;&#12398;&#33258;&#20998;&#12398;&#24180;&#12434;&#20837;&#21147;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Sascha Venohr, Zeit Online</em></p></div>
<div class="imageblock" id="FIG0210" style="float:none;">
<div class="content">
<img src="figs/incoming/02-03-CC.png" alt="figs/incoming/02-03-CC.png">
</div>
<div class="title">Figure 8. Visualizing demographic data (Zeit Online)</div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
    
    
        <a href="ニュースルームにて_5.html" class="btn">次: どうやってハッカーを雇えばいいの？</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
