<!doctype html>
<html class="no-js" lang="ja">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>その金を追え！ - データ・ジャーナリズムとクロスボーダー・コラボレーション - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
</head>
<body>
  <!--[if lt IE 8]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
        
        
            <a href="ニュースルームにて_8.html" class="btn">次: コードとして生まれるストーリー</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="その金を追え！: データ・ジャーナリズムとクロスボーダー・コラボレーション #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12381;&#12398;&#37329;&#12434;&#36861;&#12360;_&#12487;&#12540;&#12479;_&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12463;&#12525;&#12473;&#12508;&#12540;&#12480;&#12540;_&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;">&#12381;&#12398;&#37329;&#12434;&#36861;&#12360;&#65281;: &#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12463;&#12525;&#12473;&#12508;&#12540;&#12480;&#12540;&#12539;&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;</h3>
<div class="paragraph"><p>&#19990;&#30028;&#12398;&#22810;&#12367;&#12398;&#20154;&#12293;&#12398;&#29983;&#27963;&#12395;&#24433;&#38911;&#12434;&#19982;&#12360;&#12427;&#32068;&#32340;&#29359;&#32618;&#12420;&#27738;&#32887;&#12434;&#26292;&#12367;&#12371;&#12392;&#12395;&#33288;&#21619;&#12398;&#12354;&#12427;&#35519;&#26619;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#22810;&#12367;&#12398;&#24066;&#27665;&#12399;&#12289;&#26085;&#12434;&#36861;&#12358;&#12372;&#12392;&#12395;&#12289;&#12371;&#12428;&#12414;&#12391;&#12395;&#12394;&#12363;&#12387;&#12383;&#24773;&#22577;&#12408;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;&#33192;&#22823;&#12394;&#12487;&#12540;&#12479;&#12364;&#25919;&#24220;&#12420;&#20182;&#12398;&#27231;&#38306;&#12395;&#12424;&#12387;&#12390;&#20844;&#38283;&#12373;&#12428;&#12383;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#21033;&#29992;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12289;&#12381;&#12375;&#12390;&#12289;&#12377;&#12409;&#12390;&#12398;&#20154;&#12395;&#24517;&#35201;&#12394;&#24773;&#22577;&#12364;&#20837;&#25163;&#21487;&#33021;&#12395;&#12394;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#21516;&#26178;&#12395;&#12289;&#25919;&#24220;&#12398;&#27738;&#32887;&#12395;&#20418;&#12431;&#12427;&#24441;&#20154;&#12420;&#32068;&#32340;&#29359;&#32618;&#12464;&#12523;&#12540;&#12503;&#12399;&#24746;&#34892;&#12434;&#38560;&#12377;&#12383;&#12417;&#12395;&#12289;&#26368;&#21892;&#12434;&#23613;&#12367;&#12375;&#12390;&#24773;&#22577;&#12434;&#38560;&#12375;&#12390;&#12356;&#12427;&#12290;&#24444;&#12425;&#12399;&#12377;&#12409;&#12390;&#12398;&#31038;&#20250;&#12524;&#12505;&#12523;&#12395;&#12362;&#12356;&#12390;&#32027;&#20105;&#12289;&#8203;&#8203;&#39138;&#39187;&#12289;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#21361;&#27231;&#12395;&#12424;&#12427;&#28151;&#20081;&#12434;&#24341;&#12365;&#36215;&#12371;&#12375;&#20154;&#12293;&#12434;&#26263;&#38343;&#12398;&#20013;&#12395;&#38501;&#12428;&#12427;&#21162;&#21147;&#12434;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12398;&#12424;&#12358;&#12394;&#24746;&#34892;&#12434;&#26292;&#12365;&#12289;&#27738;&#32887;&#12420;&#29359;&#32618;&#12398;&#12513;&#12459;&#12491;&#12474;&#12512;&#12434;&#38450;&#12368;&#12398;&#12399;&#35519;&#26619;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#32681;&#21209;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG0214" style="float:0;">
<div class="content">
<img src="figs/incoming/02-RR.png" alt="figs/incoming/02-RR.png">
</div>
<div class="title">Figure 12. The Investigative Dashboard (OCCRP)</div>
</div>
<div class="paragraph"><p>&#12383;&#12392;&#12360;&#12289;&#26368;&#12418;&#21427;&#12375;&#12356;&#29872;&#22659;&#12395;&#12354;&#12387;&#12390;&#12418;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#36890;&#12376;&#12390;&#29359;&#32618;&#12420;&#27738;&#32887;&#12398;&#20027;&#35201;&#12394;&#27963;&#21205;&#12434;&#35519;&#26619;&#12377;&#12427;&#12395;&#12354;&#12383;&#12387;&#12390;&#12395;&#12424;&#12356;&#26041;&#21521;&#12408;&#12392;&#23566;&#12356;&#12390;&#12367;&#12428;&#12427;&#20027;&#35201;&#12394;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12364;3&#12388;&#23384;&#22312;&#12377;&#12427;&#12290;</p></div>
<div class="dlist"><dl>
<dt class="hdlist1">
&#22269;&#22806;&#12395;&#30446;&#12434;&#21521;&#12369;&#12427;
</dt>
<dd>
<p>
  &#22810;&#12367;&#12398;&#22580;&#21512;&#12289;&#35519;&#26619;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#23550;&#35937;&#12392;&#12375;&#12390;&#12356;&#12427;&#22269;&#22806;&#12363;&#12425;&#12398;&#24773;&#22577;&#12398;&#20837;&#25163;&#12398;&#26041;&#12364;&#12289;&#12381;&#12398;&#22269;&#12398;&#24773;&#22577;&#12434;&#20837;&#25163;&#12377;&#12427;&#12424;&#12426;&#23481;&#26131;&#12391;&#12354;&#12427;&#12290;&#20182;&#22269;&#12398;&#24773;&#22577;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12395;&#38306;&#12377;&#12427;&#27861;&#24459;&#12395;&#22522;&#12389;&#12367;&#12289;&#12354;&#12427;&#12356;&#12399;&#22269;&#22806;&#12395;&#12362;&#12356;&#12390;&#21454;&#38598;&#12373;&#12428;&#12383;&#24773;&#22577;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12371;&#12381;&#12289;&#12414;&#12373;&#12395;&#12354;&#12383;&#12394;&#12364;&#25201;&#12387;&#12390;&#12356;&#12427;&#21839;&#38988;&#12395;&#36861;&#21152;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12381;&#12398;&#19978;&#12289;&#27738;&#32887;&#12434;&#12375;&#12390;&#12356;&#12427;&#24441;&#20154;&#12392;&#29359;&#32618;&#32773;&#12399;&#33258;&#36523;&#12364;&#30423;&#12435;&#12384;&#37329;&#12434;&#25163;&#20803;&#12395;&#32622;&#12356;&#12390;&#12362;&#12371;&#12358;&#12392;&#12399;&#12379;&#12378;&#12289;&#28023;&#22806;&#12398;&#37504;&#34892;&#12420;&#22806;&#22269;&#12395;&#25237;&#36039;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#12290;&#12381;&#12358;&#12289;&#29359;&#32618;&#12399;&#12464;&#12525;&#12540;&#12496;&#12523;&#12391;&#12354;&#12427;&#12290;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#19978;&#12395;&#12399;&#22269;&#38555;&#30340;&#12395;&#31227;&#21205;&#12377;&#12427;&#12381;&#12398;&#12424;&#12358;&#12394;&#37329;&#12434;&#36861;&#36321;&#12377;&#12427;&#19978;&#12391;&#35519;&#26619;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#12450;&#12471;&#12473;&#12488;&#12377;&#12427;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12399;&#22810;&#12367;&#23384;&#22312;&#12377;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289; <a href="http://www.investigativedashboard.org/category/wwd/">Investigative Dashboard</a> &#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#22269;&#22659;&#12434;&#36229;&#12360;&#12383;&#37329;&#12398;&#36861;&#36321;&#12377;&#12427;&#12398;&#12434;&#21487;&#33021;&#12395;&#12375;&#12390;&#12367;&#12428;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#35519;&#26619;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12434;&#27963;&#29992;&#12377;&#12427;
</dt>
<dd>
<p>
  &#19990;&#30028;&#12398;&#35519;&#26619;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#12464;&#12523;&#12540;&#12503;&#12434;&#20316;&#12387;&#12390;&#12356;&#12427;&#12290;
&#20363;&#12360;&#12400;&#12289; <a href="http://www.reportingproject.net/">The Organized Crime and Corruption Reporting Project</a> &#12289; <a href="http://www.fairreporters.org/">The African Forum for Investigative Reporting</a> &#12289; <a href="http://arij.net/">The Arab Reporters for Investigative Reporting</a> &#12289; <a href="http://arij.net/">The Arab Reporters for Investigative Journalism</a> &#12289; <a href="http://www.gijn.org/">The Global investigative Journalism Network</a> &#12398;&#12424;&#12358;&#12394;&#12464;&#12523;&#12540;&#12503;&#12391;&#12354;&#12427;&#12290;
&#12288;
&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#26085;&#12293;&#12398;&#22269;&#38555;&#30340;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#24773;&#22577;&#12364;&#20132;&#25563;&#12373;&#12428;&#12390;&#12356;&#12427;IJNet&#12398;&#12424;&#12358;&#12394;&#12503;&#12525;&#12398;&#12472;&#12515;&#12540;&#12522;&#12474;&#12512;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#27963;&#29992;&#12377;&#12427;&#12371;&#12392;&#12418;&#20986;&#26469;&#12427;&#12290;&#21516;&#12376;&#12424;&#12358;&#12394;&#21839;&#38988;&#12420;&#29366;&#27841;&#12395;&#30452;&#38754;&#12375;&#12390;&#12356;&#12427;&#35352;&#32773;&#12383;&#12385;&#12364;&#12464;&#12523;&#12540;&#12503;&#12434;&#24418;&#25104;&#12375;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#24773;&#22577;&#12420;&#25163;&#27861;&#12398;&#20132;&#25563;&#12364;&#26377;&#21177;&#12391;&#12354;&#12427;&#12290;&#12414;&#12383;&#12289;&#12371;&#12428;&#12425;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12399;&#12513;&#12540;&#12522;&#12531;&#12464;&#12539;&#12522;&#12473;&#12488;&#12420;SNS&#19978;&#12398;&#12464;&#12523;&#12540;&#12503;&#12434;&#27963;&#29992;&#12375;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#20210;&#38291;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12450;&#12489;&#12496;&#12452;&#12473;&#12434;&#27714;&#12417;&#12383;&#12426;&#12289;&#30456;&#35527;&#12377;&#12427;&#12371;&#12392;&#12399;&#38750;&#24120;&#12395;&#23481;&#26131;&#12391;&#12354;&#12427;&#12290;&#12414;&#12383;&#35519;&#26619;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#12450;&#12452;&#12487;&#12450;&#12399;&#12371;&#12428;&#12425;&#12398;&#12501;&#12457;&#12540;&#12521;&#12512;&#12420;&#12513;&#12540;&#12522;&#12531;&#12464;&#12539;&#12522;&#12473;&#12488;&#12363;&#12425;&#21454;&#38598;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12391;&#12354;&#12427;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12434;&#29992;&#12356;&#12289;&#12495;&#12483;&#12459;&#12540;&#12392;&#12467;&#12521;&#12508;&#12377;&#12427;
</dt>
<dd>
<p>
  &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#35519;&#26619;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#24773;&#22577;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12392;&#12381;&#12398;&#20966;&#29702;&#12434;&#21161;&#12369;&#12390;&#12367;&#12428;&#12427;&#12290;&#22810;&#27096;&#12394;&#31278;&#39006;&#12398;&#12477;&#12501;&#12488;&#12364;&#12289;&#35519;&#26619;&#12395;&#12362;&#12369;&#12427;&#12494;&#12452;&#12474;&#12434;&#38500;&#21435;&#12375;&#12383;&#12426;&#12289;&#22823;&#37327;&#12398;&#12487;&#12540;&#12479;&#12363;&#12425;&#24847;&#21619;&#12434;&#25496;&#12426;&#19979;&#12370;&#12427;&#12371;&#12392;&#12289;&#12354;&#12427;&#12356;&#12399;&#12473;&#12488;&#12540;&#12522;&#12540;&#20316;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12434;&#30330;&#35211;&#12377;&#12427;&#12371;&#12392;&#12434;&#21161;&#12369;&#12390;&#12367;&#12428;&#12427;&#12290;&#24773;&#22577;&#12434;&#35299;&#26512;&#12377;&#12427;&#12383;&#12417;&#12398;&#26082;&#25104;&#12398;&#12477;&#12501;&#12488;&#12364;&#22810;&#12367;&#23384;&#22312;&#12377;&#12427;&#12371;&#12392;&#12289;&#12373;&#12425;&#12395;&#37325;&#35201;&#12394;&#20107;&#12395;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#22810;&#12367;&#12398;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12364;&#30456;&#35527;&#12377;&#12428;&#12400;&#21161;&#12369;&#12390;&#12367;&#12428;&#12427;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#30693;&#12387;&#12390;&#12362;&#12367;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12371;&#12428;&#12425;&#12398;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12420;&#12495;&#12483;&#12459;&#12540;&#12399;&#12393;&#12398;&#12424;&#12358;&#12395;&#24773;&#22577;&#12434;&#20837;&#25163;&#12375;&#12390;&#12289;&#12393;&#12398;&#12424;&#12358;&#12395;&#12487;&#12540;&#12479;&#12434;&#25201;&#12358;&#12409;&#12365;&#12363;&#30693;&#12387;&#12390;&#12356;&#12427;&#12290;&#12381;&#12375;&#12390;&#24444;&#31561;&#12399;&#35519;&#26619;&#12398;&#12383;&#12417;&#12395;&#22810;&#12367;&#12398;&#21332;&#21147;&#12434;&#34892;&#12387;&#12390;&#12367;&#12428;&#12427;&#12290;&#12371;&#12428;&#12425;&#12398;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#36948;&#65288;&#12381;&#12398;&#22810;&#12367;&#12399;&#12458;&#12540;&#12503;&#12531;&#12487;&#12540;&#12479;&#36939;&#21205;&#12398;&#12513;&#12531;&#12496;&#12540;&#12391;&#12418;&#12354;&#12427;&#65289;&#12399;&#29359;&#32618;&#12420;&#27738;&#32887;&#12392;&#12398;&#25126;&#12356;&#12395;&#12362;&#12356;&#12390;&#22823;&#12365;&#12394;&#20210;&#38291;&#12392;&#12394;&#12387;&#12390;&#12367;&#12428;&#12427;&#12392;&#20849;&#12395;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#24773;&#22577;&#12434;&#20998;&#26512;&#12377;&#12427;&#12383;&#12417;&#12398;&#25163;&#21161;&#12369;&#12418;&#12375;&#12390;&#12367;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12392;&#24066;&#27665;&#12398;&#12424;&#12356;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12540;&#12473;&#12398;&#20363;&#12399; <a href="https://scraperwiki.com/">ScraperWiki</a>&#12391;&#12354;&#12427;&#12290;
&#12371;&#12428;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12395;Web&#12469;&#12452;&#12488;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#20837;&#25163;&#12377;&#12427;&#12383;&#12417;&#12395;&#21161;&#12369;&#12434;&#27714;&#12417;&#12427;&#12371;&#12392;&#12398;&#20986;&#26469;&#12427;&#12469;&#12452;&#12488;&#12391;&#12354;&#12427;&#12290;&#35519;&#26619;&#12480;&#12483;&#12471;&#12517;&#12508;&#12540;&#12489; <a href="http://bit.ly/dashboard-resources">maintains a list of ready-made tools</a>&#12418;&#12414;&#12383;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12487;&#12540;&#12479;&#12434;&#20966;&#29702;&#12289;&#20998;&#26512;&#12377;&#12427;&#12398;&#12434;&#21161;&#12369;&#12390;&#12367;&#12428;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12425;&#12398;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12398;&#12424;&#12356;&#20363;&#12399;&#22810;&#12367;&#12398;&#20107;&#20363;&#12391;&#35211;&#12388;&#12369;&#12427;&#20107;&#12364;&#20986;&#26469;&#12427;&#12290;&#20363;&#12360;&#12400;&#12289;Khadija Ismayilova&#12398;&#20363;&#12364;&#12381;&#12358;&#12391;&#12354;&#12427;&#12290;&#32076;&#39443;&#12398;&#12354;&#12427;&#12450;&#12476;&#12523;&#12496;&#12452;&#12472;&#12515;&#12531;&#20154;&#12398;&#24444;&#22899;&#12399;&#24773;&#22577;&#12398;&#20837;&#25163;&#12395;&#38306;&#12375;&#12390;&#12289;&#21427;&#26684;&#12394;&#29872;&#22659;&#12395;&#12354;&#12427;&#35519;&#26619;&#22577;&#36947;&#35352;&#32773;&#12391;&#12354;&#12427;&#12290;Ismayilova&#12399;&#12450;&#12476;&#12523;&#12496;&#12452;&#12472;&#12515;&#12531;&#12398;&#12424;&#12426;&#33391;&#12356;&#20449;&#38972;&#12391;&#12365;&#12427;&#20844;&#20849;&#12398;&#24773;&#22577;&#12434;&#20316;&#25104;&#12377;&#12427;&#12383;&#12417;&#12395;&#26085;&#12293;&#12398;&#22256;&#38627;&#12434;&#20811;&#26381;&#12375;&#12383;&#12290;2011&#24180;&#12398;6&#26376;&#12289; Radio Free Europe/Radio Liberty&#8217;s (RFE/RL) &#12398;&#35519;&#26619;&#22577;&#36947;&#35352;&#32773;&#12289;Khadija Ismayilova&#12399;&#12450;&#12476;&#12523;&#12496;&#12452;&#12472;&#12515;&#12531;&#22823;&#32113;&#38936;&#12398;&#23064;Ilham Aliyev&#12364;&#31192;&#12363;&#12395;&#12289; <a href="http://bit.ly/rferl-azerfon">a fast-rising telecom company, Azerfon</a> &#12434;&#12497;&#12490;&#12510;&#12398;&#12458;&#12501;&#12471;&#12519;&#12450;&#20225;&#26989;&#12434;&#32076;&#30001;&#12375;&#12390;&#32076;&#21942;&#12375;&#12390;&#12356;&#12383;&#20107;&#12434;&#20253;&#12360;&#12383;&#12290;&#12381;&#12428;&#12399;170&#19975;&#20154;&#36817;&#12356;&#30331;&#37682;&#32773;&#12420;&#12289;&#22269;&#22303;&#12398;80%&#12434;&#12459;&#12496;&#12540;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12289;&#24403;&#26178;&#12450;&#12476;&#12523;&#12496;&#12452;&#12472;&#12515;&#12531;&#21807;&#19968;&#12398;&#65299;G&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#32773;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#35463;&#12387;&#12390;&#12356;&#12383;&#12290;Ismayilova&#12399;&#12381;&#12398;&#20225;&#26989;&#12398;&#12458;&#12540;&#12490;&#12540;&#12364;&#35504;&#12391;&#12354;&#12427;&#12363;&#12434;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12395;3&#24180;&#12434;&#36027;&#12420;&#12375;&#12383;&#12364;&#12289;&#25919;&#24220;&#12399;&#20225;&#26989;&#12398;&#25152;&#26377;&#32773;&#12364;&#35504;&#12391;&#12354;&#12427;&#12363;&#12434;&#20844;&#38283;&#12377;&#12427;&#12371;&#12392;&#12434;&#26029;&#12431;&#12426;&#12289;&#20309;&#24230;&#12418;&#20225;&#26989;&#12398;&#25152;&#26377;&#27177;&#12395;&#12388;&#12356;&#12390;&#22040;&#12434;&#12388;&#12365;&#32154;&#12369;&#12390;&#12365;&#12383;&#12290;&#24444;&#12425;&#12399;&#20225;&#26989;&#12364;&#12489;&#12452;&#12484;&#12395;&#26412;&#31038;&#12434;&#32622;&#12367;Siemens AG&#12395;&#12424;&#12387;&#12390;&#25152;&#26377;&#12373;&#12428;&#12390;&#12356;&#12427;&#12392;&#12373;&#12360;&#20027;&#24373;&#12375;&#12383;&#12290;&#12381;&#12398;&#20027;&#24373;&#12399;Siemens&#12395;&#12424;&#12387;&#12390;&#12365;&#12387;&#12401;&#12426;&#12392;&#21542;&#23450;&#12373;&#12428;&#12383;&#12290;&#12450;&#12476;&#12523;&#12496;&#12452;&#12472;&#12515;&#12531;&#12398;&#35352;&#32773;&#12399;&#12394;&#12435;&#12392;&#12363;&#12375;&#12390;Azerfon&#12364;&#25968;&#23569;&#12394;&#12356;&#12497;&#12490;&#12510;&#12398;&#25351;&#25688;&#20225;&#26989;&#12395;&#12424;&#12387;&#12390;&#25152;&#26377;&#12373;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#35211;&#12388;&#12369;&#20986;&#12381;&#12358;&#12392;&#12375;&#12390;&#12356;&#12383;&#12290;&#24444;&#22899;&#12364;&#22806;&#37096;&#12395;&#21161;&#12369;&#12434;&#27714;&#12417;&#12427;&#12414;&#12391;&#12289;&#12371;&#12398;&#35430;&#12415;&#12399;&#34892;&#12365;&#35440;&#12414;&#12426;&#12395;&#12394;&#12387;&#12390;&#12356;&#12383;&#12290;2011&#24180;&#12398;&#21021;&#38957;&#12289;Ismayilova&#12399;&#12289;&#35519;&#26619;&#12480;&#12483;&#12471;&#12517;&#12508;&#12540;&#12489;&#12434;&#36890;&#12376;&#12390;&#12289;&#12497;&#12490;&#12510;&#12395;&#31821;&#12434;&#32622;&#12367;&#20225;&#26989;&#12399;&#12503;&#12525;&#12464;&#12521;&#12510;&#12391;&#12354;&#12426;&#27963;&#21205;&#23478;&#12391;&#12354;&#12427;Dan O&#8217;Huiginn&#12395;&#12424;&#12387;&#12390;&#38283;&#30330;&#12373;&#12428;&#12383; <a href="http://ohuiginn.net/panama/">&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;</a> &#12395;&#12424;&#12387;&#12390;&#36861;&#36321;&#12391;&#12365;&#12427;&#12371;&#12392;&#12434;&#30693;&#12387;&#12383;&#12290;&#12371;&#12398;&#12484;&#12540;&#12523;&#12434;&#29992;&#12356;&#12390;&#12289;&#24444;&#22899;&#12399;&#32066;&#12395;&#22823;&#32113;&#38936;&#12398;2&#20154;&#12398;&#23064;&#12364;&#12497;&#12490;&#12510;&#12395;&#31821;&#12434;&#32622;&#12367;&#12499;&#12472;&#12493;&#12473;&#12434;&#36890;&#12376;&#12390;&#36890;&#20449;&#20225;&#26989;&#12395;&#20418;&#12431;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#26126;&#12425;&#12363;&#12395;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#23455;&#38555;&#12395;&#12399;&#12289;O&#8217;Huiginn&#12399;&#12458;&#12501;&#12471;&#12519;&#12450;&#22825;&#22269;&#12392;&#12375;&#12390;&#24195;&#12367;&#30693;&#12425;&#12428;&#12289;&#12356;&#12367;&#12427;&#12363;&#12398;&#19981;&#27491;&#12434;&#20685;&#12367;&#20844;&#21209;&#21729;&#12395;&#12424;&#12387;&#12390;&#37329;&#12434;&#38560;&#12377;&#22580;&#25152;&#12392;&#12375;&#12390;&#29992;&#12356;&#12425;&#12428;&#12390;&#12356;&#12427;&#65288;&#21069;&#12456;&#12472;&#12503;&#12488;&#22823;&#32113;&#38936;Hosni Mubarak&#12398;&#21462;&#12426;&#24059;&#12365;&#12363;&#12425;&#12289;&#21335;&#31859;&#12420;&#12496;&#12523;&#12459;&#12531;&#35576;&#22269;&#12398;&#19981;&#27491;&#12434;&#34892;&#12358;&#20844;&#21209;&#21729;&#12414;&#12391;&#65289;&#12497;&#12490;&#12510;&#12395;&#12362;&#12369;&#12427;&#27738;&#32887;&#12395;&#12388;&#12356;&#12390;&#22577;&#21578;&#12434;&#34892;&#12358;&#12383;&#12417;&#12395;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#21161;&#12369;&#12427;&#12484;&#12540;&#12523;&#12434;&#20316;&#12387;&#12383;&#12290;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12363;&#12388;&#27963;&#21205;&#23478;&#12364;&#34892;&#12387;&#12383;&#12371;&#12392;&#12399;Web&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12392;&#21628;&#12400;&#12428;&#12390;&#12356;&#12427;&#12290;&#35519;&#26619;&#12434;&#34892;&#12358;&#12418;&#12398;&#12395;&#12424;&#12387;&#12390;&#20351;&#12360;&#12427;&#12424;&#12358;&#12395;&#12289;&#24773;&#22577;&#12398;&#25277;&#20986;&#12392;&#20877;&#24418;&#25104;&#12434;&#21487;&#33021;&#12395;&#12377;&#12427;&#25163;&#27861;&#12391;&#12354;&#12427;&#12290;O&#8217;Huiginn&#12399; <a href="http://www.registro-publico.gob.pa/">&#12497;&#12490;&#12510;&#12398;&#20225;&#26989;&#30331;&#37682;</a>&#12434;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12375;&#12383;&#12289;&#12371;&#12398;&#12524;&#12472;&#12473;&#12488;&#12522;&#12399;&#12458;&#12540;&#12503;&#12531;&#12391;&#12354;&#12427;&#12395;&#12418;&#38306;&#12431;&#12425;&#12378;&#12289;&#35519;&#26619;&#22577;&#36947;&#32773;&#12364;&#25506;&#12375;&#12390;&#12356;&#12427;&#20225;&#26989;&#12398;&#21517;&#21069;&#12434;&#30693;&#12427;&#12371;&#12392;&#12434;&#21487;&#33021;&#12395;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12428;&#12399;&#12289;&#36039;&#29987;&#12398;&#21205;&#12365;&#12434;&#36861;&#36321;&#12377;&#12427;&#12383;&#12417;&#12395;&#35352;&#32773;&#12399;&#19968;&#33324;&#12395;&#20491;&#20154;&#12398;&#21517;&#21069;&#12434;&#25506;&#12375;&#27714;&#12417;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#35519;&#26619;&#12398;&#21487;&#33021;&#24615;&#12434;&#38480;&#23450;&#12375;&#12390;&#12356;&#12427;&#12392;&#12356;&#12360;&#12427;&#12290;&#24444;&#12399;&#12487;&#12540;&#12479;&#12434;&#25277;&#20986;&#12375;&#12390;&#12289;&#26032;&#12383;&#12394;Web&#12469;&#12452;&#12488;&#12434;&#20316;&#25104;&#12375;&#12390;&#12289;&#20491;&#20154;&#21517;&#12391;&#26908;&#32034;&#12434;&#21487;&#33021;&#12395;&#12375;&#12383;&#12290;&#26032;&#12383;&#12394;Web&#12469;&#12452;&#12488;&#12399;&#22810;&#12367;&#12398;&#22269;&#12398;&#35519;&#26619;&#35352;&#32773;&#12395;&#24773;&#22577;&#12434;&#25506;&#12375;&#27714;&#12417;&#12427;&#12371;&#12392;&#12434;&#21487;&#33021;&#12395;&#12375;&#12289;&#25919;&#24220;&#12420;&#35696;&#20250;&#12398;&#20844;&#21209;&#21729;&#36948;&#12398;&#21517;&#21069;&#12434;&#25506;&#12377;&#12371;&#12392;&#12420;&#24444;&#12425;&#12364;&#31192;&#23494;&#35023;&#12395;&#20225;&#26989;&#12434;&#12497;&#12490;&#12510;&#12395;&#12362;&#12356;&#12390;&#25152;&#26377;&#12375;&#12390;&#12356;&#12427;&#12363;&#12393;&#12358;&#12363;&#12434;&#12481;&#12455;&#12483;&#12463;&#12377;&#12427;&#12371;&#12392;&#12434;&#21487;&#33021;&#12395;&#12377;&#12427;&#65288;&#12385;&#12423;&#12358;&#12393;&#12450;&#12476;&#12523;&#12496;&#12452;&#12472;&#12515;&#12531;&#12398;&#22823;&#32113;&#38936;&#23478;&#26063;&#12364;&#12375;&#12383;&#12424;&#12358;&#12395;&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#12424;&#12426;&#33391;&#12356;&#24773;&#22577;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#20197;&#22806;&#12395;&#12418;&#19978;&#35352;&#12395;&#24375;&#35519;&#12375;&#12383;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12434;&#20351;&#29992;&#12377;&#12427;&#38263;&#25152;&#12364;&#23384;&#22312;&#12377;&#12427;&#12290;&#19968;&#12388;&#12395;&#12399;&#25973;&#23550;&#30340;&#12394;&#29872;&#22659;&#19979;&#12395;&#12362;&#12356;&#12390;&#20685;&#12367;&#35519;&#26619;&#35352;&#32773;&#12434;&#20445;&#35703;&#12377;&#12427;&#12371;&#12392;&#12362;&#12424;&#12403;&#12289;&#25613;&#23475;&#12434;&#26368;&#23567;&#38480;&#12395;&#39135;&#12356;&#27490;&#12417;&#12427;&#20107;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12399;&#12354;&#12427;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12395;&#12362;&#12356;&#12390;&#20685;&#12367;&#12392;&#12365;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12399;&#23396;&#31435;&#12375;&#12390;&#12356;&#12427;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12392;&#12356;&#12358;&#20107;&#23455;&#12395;&#22522;&#12389;&#12367;&#12289;&#35519;&#26619;&#22577;&#36947;&#35352;&#32773;&#12399;&#22806;&#22269;&#12398;&#22810;&#12367;&#12398;&#21516;&#20698;&#12392;&#20685;&#12356;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#29359;&#32618;&#32773;&#12395;&#12392;&#12387;&#12390;&#24444;&#12425;&#12398;&#12373;&#12425;&#12373;&#12428;&#12390;&#12356;&#12427;&#24746;&#20107;&#12395;&#36012;&#20219;&#12398;&#12354;&#12427;&#20154;&#12383;&#12385;&#12434;&#12373;&#12369;&#12427;&#12371;&#12392;&#12364;&#38627;&#12375;&#12367;&#12394;&#12427;&#12290;&#32080;&#26524;&#12392;&#12375;&#12390;&#12289;&#25919;&#24220;&#12420;&#27738;&#32887;&#12434;&#20685;&#12367;&#24441;&#20154;&#12395;&#12392;&#12387;&#12390;&#22577;&#24489;&#12434;&#25104;&#12375;&#36930;&#12370;&#12427;&#20107;&#12364;&#38627;&#12375;&#12367;&#12394;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12418;&#12358;1&#12388;&#24515;&#12395;&#12392;&#12393;&#12417;&#12390;&#12362;&#12367;&#12409;&#12365;&#12371;&#12392;&#12399;&#12289;&#24773;&#22577;&#12399;&#12354;&#12427;&#22320;&#22495;&#12395;&#12362;&#12356;&#12390;&#12392;&#12390;&#12418;&#20385;&#20516;&#12364;&#12354;&#12427;&#12424;&#12358;&#12395;&#35211;&#12360;&#12394;&#12356;&#12418;&#12398;&#12364;&#20182;&#12398;&#22320;&#22495;&#12395;&#33268;&#21629;&#30340;&#12395;&#37325;&#35201;&#12391;&#12354;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#35519;&#26619;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#38291;&#12398;&#24773;&#22577;&#12398;&#20132;&#25563;&#12399;&#12392;&#12390;&#12418;&#37325;&#35201;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#26126;&#12425;&#12363;&#12395;&#12377;&#12427;&#12371;&#12392;&#12434;&#23566;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#20363;&#12360;&#12400;&#12523;&#12540;&#12510;&#12491;&#12450;&#20154;&#12364;&#12467;&#12525;&#12531;&#12499;&#12450;&#12395;&#12362;&#12356;&#12390;1&#12461;&#12525;&#12464;&#12521;&#12512;&#12398;&#12467;&#12459;&#12452;&#12531;&#12392;&#12392;&#12418;&#12395;&#36910;&#25429;&#12373;&#12428;&#12383;&#12392;&#12356;&#12358;&#20107;&#23455;&#12399;&#12362;&#12381;&#12425;&#12367;&#12508;&#12468;&#12479;&#12395;&#12362;&#12356;&#12390;&#12399;&#12501;&#12525;&#12531;&#12488;&#12539;&#12491;&#12517;&#12540;&#12473;&#12395;&#12399;&#12394;&#12425;&#12394;&#12356;&#12364;&#12289;&#12418;&#12375;&#29694;&#22320;&#12398;&#12524;&#12509;&#12540;&#12479;&#12540;&#12364;&#36910;&#25429;&#12373;&#12428;&#12383;&#20154;&#38291;&#12364;&#12502;&#12459;&#12524;&#12473;&#12488;&#12391;&#25919;&#24220;&#12395;&#21220;&#12417;&#12427;&#20154;&#38291;&#12391;&#12354;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#35211;&#12388;&#12369;&#20986;&#12379;&#12400;&#12289;&#12523;&#12540;&#12510;&#12491;&#12450;&#12398;&#22823;&#34886;&#12395;&#12392;&#12387;&#12390;&#12399;&#12392;&#12390;&#12418;&#37325;&#35201;&#12394;&#12418;&#12398;&#12395;&#12394;&#12426;&#12358;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#21177;&#29575;&#30340;&#12394;&#35519;&#26619;&#22577;&#36947;&#12399;&#35519;&#26619;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12289;&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12289;&#12381;&#12398;&#20182;&#12398;&#12424;&#12426;&#12464;&#12525;&#12540;&#12496;&#12523;&#12391;&#20844;&#24179;&#12391;&#32186;&#40599;&#12394;&#31038;&#20250;&#12434;&#23455;&#29694;&#12377;&#12427;&#12398;&#12395;&#36002;&#29486;&#12377;&#12427;&#12383;&#12417;&#12395;&#12487;&#12540;&#12479;&#12434;&#20351;&#29992;&#12375;&#12383;&#12356;&#20154;&#36948;&#12398;&#21332;&#21147;&#20316;&#26989;&#12398;&#32080;&#26524;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Paul Radu, Organized Crime and Corruption Reporting Project</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
    
    
        <a href="ニュースルームにて_8.html" class="btn">次: コードとして生まれるストーリー</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
