<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>BBCにおけるデータ・ジャーナリズム - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
        
        
            <a href="ニュースルームにて_2.html" class="btn">次: シカゴ・トリビューン紙のニュース・アプリ・チームはどのように働いているか</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="BBCにおけるデータ・ジャーナリズム #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_bbc&#12395;&#12362;&#12369;&#12427;&#12487;&#12540;&#12479;_&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;">BBC&#12395;&#12362;&#12369;&#12427;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;</h3>
<div class="paragraph"><p>&#12300;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12392;&#12356;&#12358;&#29992;&#35486;&#12399;&#12289;&#24133;&#24195;&#12356;&#20998;&#37326;&#12434;&#12459;&#12496;&#12540;&#12375;&#12390;&#12362;&#12426;&#12289;&#22577;&#36947;&#27231;&#38306;&#12395;&#12362;&#12356;&#12390;&#12399;&#27096;&#12293;&#12394;&#24847;&#21619;&#12391;&#29992;&#12356;&#12425;&#12428;&#12427;&#12290;&#12424;&#12387;&#12390;&#12289;BBC&#12395;&#12362;&#12356;&#12390;&#12300;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12301;&#12392;&#12356;&#12358;&#29992;&#35486;&#12391;&#25105;&#12293;&#12364;&#20309;&#12434;&#35328;&#12431;&#12435;&#12392;&#12375;&#12390;&#12356;&#12427;&#12363;&#23450;&#32681;&#12377;&#12427;&#12398;&#12364;&#33391;&#12356;&#12384;&#12429;&#12358;&#12290;&#24195;&#12356;&#24847;&#21619;&#12395;&#12362;&#12356;&#12390;&#12289;&#12371;&#12398;&#35486;&#12399;&#20197;&#19979;&#12398;&#12358;&#12385;1&#12388;&#20197;&#19978;&#12392;&#38306;&#36899;&#12375;&#12383;&#12487;&#12540;&#12479;&#12434;&#21033;&#29992;&#12377;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#12459;&#12496;&#12540;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="ulist"><ul>
<li>
<p>
&#35501;&#32773;&#33258;&#36523;&#12395;&#38306;&#20418;&#12354;&#12427;&#24773;&#22577;&#12434;&#30330;&#35211;&#12377;&#12427;&#12371;&#12392;&#12434;&#21487;&#33021;&#12395;&#12377;&#12427;
</p>
</li>
<li>
<p>
&#27880;&#30446;&#12395;&#20516;&#12377;&#12427;&#26410;&#30693;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#26126;&#12425;&#12363;&#12395;&#12377;&#12427;
</p>
</li>
<li>
<p>
&#35079;&#38609;&#12394;&#21839;&#38988;&#12395;&#23550;&#12375;&#12289;&#35501;&#32773;&#12395;&#12392;&#12387;&#12390;&#12424;&#12426;&#33391;&#12356;&#29702;&#35299;&#12408;&#12398;&#25163;&#21161;&#12369;&#12392;&#12394;&#12427;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#12371;&#12428;&#12425;&#12398;&#12459;&#12486;&#12468;&#12522;&#12540;&#12399;&#37325;&#35079;&#12377;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12414;&#12383;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#29872;&#22659;&#12395;&#12362;&#12356;&#12390;&#12289;&#12371;&#12428;&#12425;&#12399;&#19968;&#23450;&#12398;&#12524;&#12505;&#12523;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#12424;&#12387;&#12390;&#24681;&#24693;&#12434;&#21463;&#12369;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#12497;&#12540;&#12477;&#12490;&#12523;&#12394;&#21839;&#38988;&#12395;">&#12497;&#12540;&#12477;&#12490;&#12523;&#12394;&#21839;&#38988;&#12395;</h4>
<div class="paragraph"><p>BBC&#12491;&#12517;&#12540;&#12473;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#12362;&#12356;&#12390;&#12399;&#12289;&#35501;&#32773;&#12395;&#12469;&#12540;&#12499;&#12473;&#12420;&#12484;&#12540;&#12523;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12289;10&#24180;&#20197;&#19978;&#12395;&#28193;&#12387;&#12390;&#12487;&#12540;&#12479;&#12434;&#21033;&#29992;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>BBC&#12364;1999&#24180;&#12395;&#21021;&#22238;&#20844;&#38283;&#12375;&#12383;&#12289;&#25919;&#24220;&#12364;&#24180;&#12395;1&#24230;&#20844;&#38283;&#12377;&#12427;&#12487;&#12540;&#12479;&#12434;&#20351;&#29992;&#12375;&#12383; <a href="http://bbc.in/school-league-tables">school League Tables&#65288;&#23398;&#26657;&#12398;&#12522;&#12540;&#12464;&#12486;&#12540;&#12502;&#12523;&#65289;</a>&#12364;&#26368;&#12418;&#22533;&#23455;&#12394;&#23455;&#20363;&#12391;&#12354;&#12427;&#12290;&#37109;&#20415;&#30058;&#21495;&#12434;&#20837;&#21147;&#12377;&#12428;&#12400;&#12289;&#22320;&#22495;&#12398;&#23398;&#26657;&#12434;&#34920;&#31034;&#12375;&#12289;&#27096;&#12293;&#12394;&#25351;&#27161;&#12391;&#27604;&#36611;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12414;&#12383;&#20844;&#38283;&#12395;&#20808;&#39366;&#12369;&#12390;&#12289;&#35352;&#20107;&#12395;&#38306;&#12431;&#12427;&#12487;&#12540;&#12479;&#12434;&#21454;&#38598;&#12377;&#12427;&#12383;&#12417;&#12395;&#25945;&#32946;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12383;&#12385;&#12418;&#38283;&#30330;&#12481;&#12540;&#12512;&#12395;&#21442;&#21152;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#22987;&#12417;&#12383;&#24403;&#21021;&#12289;&#19968;&#33324;&#20154;&#12364;&#12487;&#12540;&#12479;&#12434;&#25506;&#12377;&#26041;&#27861;&#12434;&#25552;&#20379;&#12377;&#12427;&#20844;&#30340;&#12394;&#12469;&#12452;&#12488;&#12399;&#23384;&#22312;&#12375;&#12390;&#12356;&#12394;&#12363;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#20170;&#12420;&#12289;&#30456;&#24403;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12434;&#22269;&#33258;&#20307;&#12364;&#25345;&#12387;&#12390;&#12362;&#12426;&#12289;BBC&#12363;&#12425;&#25552;&#20379;&#12373;&#12428;&#12427;&#12398;&#12399;&#12487;&#12540;&#12479;&#12363;&#12425;&#23566;&#12365;&#20986;&#12373;&#12428;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12408;&#12392;&#28966;&#28857;&#12364;&#31227;&#21205;&#12375;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#19968;&#33324;&#24066;&#27665;&#12364;&#12399;&#12387;&#12365;&#12426;&#12392;&#38306;&#24515;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12487;&#12540;&#12479;&#12395;&#12388;&#12356;&#12390;&#12289;&#20837;&#25163;&#12398;&#25163;&#27573;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12371;&#12381;&#12364;&#12371;&#12398;&#38936;&#22495;&#12398;&#25361;&#25126;&#12391;&#12354;&#12427;&#12290;&#19990;&#38291;&#19968;&#33324;&#12395;&#23550;&#12375;&#12289;&#36890;&#24120;&#12289;&#24195;&#12367;&#20844;&#38283;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#24040;&#22823;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#32057;&#20171;&#12375;&#12383;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12362;&#12369;&#12427;&#26368;&#36817;&#12398;&#20363;&#12392;&#12375;&#12390;&#12399;&#12289; <a href="http://bbc.in/road-deaths">Every. death on every road&#65288;&#12377;&#12409;&#12390;&#12398;&#36947;&#36335;&#12395;&#12362;&#12369;&#12427;&#12377;&#12409;&#12390;&#12398;&#27515;&#20129;&#20107;&#25925;&#65289;</a>.  &#12364;&#12354;&#12387;&#12383;&#12290;&#33521;&#22269;&#12398;&#36942;&#21435;10&#24180;&#38291;&#12391;&#27515;&#20129;&#32773;&#12364;&#20986;&#12383;&#20132;&#36890;&#20107;&#25925;&#12398;&#22320;&#22495;&#12434;&#12518;&#12540;&#12470;&#12540;&#12364;&#37109;&#20415;&#30058;&#21495;&#12363;&#12425;&#26908;&#32034;&#12391;&#12365;&#12427;&#12471;&#12473;&#12486;&#12512;&#12434;&#25552;&#20379;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#27835;&#23433;&#12395;&#38306;&#12377;&#12427;&#12487;&#12540;&#12479;&#12363;&#12425;&#29694;&#12428;&#12427;&#20027;&#12394;&#20107;&#23455;&#12420;&#25968;&#23383;&#12434;BBC&#12399;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270; <a href="http://bbc.in/police-data">visualized</a> &#12375;&#12383;&#12290;&#12414;&#12383;&#12289;&#12424;&#12426;&#12480;&#12452;&#12490;&#12511;&#12483;&#12463;&#12394;&#21360;&#35937;&#12420;&#20154;&#38291;&#21619;&#12434;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#19982;&#12360;&#12427;&#30446;&#30340;&#12391;&#12289;&#25105;&#12293;&#12399;&#12525;&#12531;&#12489;&#12531;&#20840;&#22495;&#12391;&#36215;&#12371;&#12427;&#20107;&#25925;&#12434;&#36880;&#19968;&#30435;&#35222;&#12375;&#12424;&#12358;&#12392;&#12525;&#12531;&#12489;&#12531;&#12398;&#25937;&#24613;&#36554;&#21332;&#20250;(London Ambulance Association)&#12392;BBC&#12525;&#12531;&#12489;&#12531;&#12398;&#12521;&#12472;&#12458;&#12539;&#12486;&#12524;&#12499;&#12392;&#25552;&#25658;&#12375;&#12383;&#12290;Twitter&#19978;&#12398;&#12495;&#12483;&#12471;&#12517;&#12479;&#12464; #crash24 &#12392;&#20341;&#12379;&#12390;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;24&#26178;&#38291;&#20307;&#21046;&#12391; <a href="http://bbc.in/road-deaths-feed">&#12524;&#12509;&#12540;&#12488;</a>&#12373;&#12428;&#12289;&#34909;&#31361;&#12364;&#22577;&#21578;&#12373;&#12428;&#12427;&#12383;&#12403;&#12395;&#22320;&#22259;&#19978;&#12395;&#12510;&#12483;&#12500;&#12531;&#12464; <a href="http://bbc.in/road-deaths-map">&#12510;&#12483;&#12500;&#12531;&#12464;</a> &#12373;&#12428;&#12383;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#12471;&#12531;&#12503;&#12523;&#12394;&#12484;&#12540;&#12523;">&#12471;&#12531;&#12503;&#12523;&#12394;&#12484;&#12540;&#12523;</h4>
<div class="paragraph"><p>&#33192;&#22823;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#25506;&#32034;&#12377;&#12427;&#25163;&#27573;&#12434;&#25552;&#20379;&#12377;&#12427;&#12398;&#12392;&#21516;&#27096;&#12395;&#12289;BBC&#12399;&#35501;&#32773;&#20491;&#20154;&#12395;&#38306;&#36899;&#12377;&#12427;&#24773;&#22577;&#12398;&#26029;&#29255;&#12434;&#25552;&#20379;&#12377;&#12427;&#12471;&#12531;&#12503;&#12523;&#12394;&#12484;&#12540;&#12523;&#12434;&#20316;&#12427;&#12371;&#12392;&#12395;&#12418;&#25104;&#21151;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12358;&#12356;&#12387;&#12383;&#12484;&#12540;&#12523;&#12399;&#38263;&#12293;&#12392;&#12375;&#12383;&#35299;&#26512;&#12487;&#12540;&#12479;&#12398;&#25506;&#32034;&#12434;&#22909;&#12414;&#12378;&#12289;&#26178;&#38291;&#12398;&#12394;&#12356;&#20154;&#12293;&#12395;&#35380;&#27714;&#12377;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#31169;&#30340;&#12394;&#20107;&#23455;&#12434;&#31777;&#21336;&#12395;&#12471;&#12455;&#12450;&#12377;&#12427;&#27231;&#33021;&#12399;&#12289;&#25105;&#12293;&#12364;&#27161;&#28310;&#30340;&#12395;&#21462;&#12426;&#20837;&#12428;&#22987;&#12417;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#19990;&#30028;&#12398;&#20154;&#21475;&#12364;70&#20740;&#12434;&#31361;&#30772;&#12375;&#12383;&#27491;&#24335;&#12394;&#26085;&#12395;&#21512;&#12431;&#12379;&#12390;&#20844;&#38283;&#12373;&#12428;&#12383;&#12289;BBC&#12398;&#29305;&#38598;&#35352;&#20107; <a href="http://bbc.in/KQsSzB">&#12300;The world at 7 billion: What&#8217;s your number?&#65288;70&#20740;&#12398;&#20154;&#12293;&#12398;&#19990;&#30028;: &#12354;&#12394;&#12383;&#12399;&#20309;&#30058;&#65311;&#65289;&#12301;</a>&#12399;&#12371;&#12398;&#25163;&#27861;&#12395;&#12362;&#12369;&#12427;&#38754;&#30333;&#12356;&#20363;&#12391;&#12354;&#12427;&#12290;&#35477;&#29983;&#26085;&#12434;&#20837;&#21147;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#29983;&#12414;&#12428;&#12383;&#26085;&#12392;&#19990;&#30028;&#12398;&#20154;&#21475;&#12395;&#24540;&#12376;&#12383;&#33258;&#20998;&#12398;&#12300;&#30058;&#21495;&#12301;&#12434;&#30693;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;Twitter&#12420;Facebook&#12434;&#36890;&#12376;&#12390;&#30058;&#21495;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12391;&#12399;&#12289;&#22269;&#36899;&#20154;&#21475;&#38283;&#30330;&#22522;&#37329;&#12395;&#12424;&#12387;&#12390;&#25552;&#20379;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12434;&#21033;&#29992;&#12375;&#12383;&#12290;&#38750;&#24120;&#12395;&#20154;&#27671;&#12434;&#38598;&#12417;&#12289;2011&#24180;&#33521;&#22269;&#12395;&#12362;&#12356;&#12390;&#26368;&#12418;Facebook&#12391;&#12471;&#12455;&#12450;&#12373;&#12428;&#12383;&#12522;&#12531;&#12463;&#12392;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" style="float:none;">
<div class="content">
<img src="figs/incoming/02-05.png" alt="[&#22259;024]">
</div>
<div class="title">Figure 3. The world at 7 billion: What&#8217;s your number?&#65288;70&#20740;&#12398;&#20154;&#12293;&#12398;&#19990;&#30028;: &#12354;&#12394;&#12383;&#12399;&#20309;&#30058;&#65311;&#65289;(BBC)</div>
</div>
<div class="paragraph"><p>&#12418;&#12358;&#12402;&#12392;&#12388;&#26368;&#36817;&#12398;&#20363;&#12392;&#12375;&#12390;&#12289;BBC <a href="http://bbc.in/JepssY">budget calculator&#65288;&#29983;&#27963;&#36027;&#35336;&#31639;&#27231;&#65289;</a>&#12364;&#12354;&#12427;&#12290;&#12371;&#12428;&#12399;&#22823;&#33251;&#12398;&#20104;&#31639;&#12364;&#26045;&#34892;&#12373;&#12428;&#12383;&#12425;&#12289;&#12393;&#12428;&#12411;&#12393;&#26286;&#12425;&#12375;&#21521;&#12365;&#12364;&#12424;&#12367;&#12394;&#12427;&#12398;&#12363;&#12289;&#12414;&#12383;&#24746;&#12367;&#12394;&#12427;&#12398;&#12363;&#12289;&#35501;&#32773;&#12395;&#29702;&#35299;&#12373;&#12379;&#12289;&#12381;&#12398;&#22259;&#12434;&#12471;&#12455;&#12450;&#12373;&#12379;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#25105;&#12293;&#12399;&#20250;&#35336;&#20107;&#21209;&#25152;KPMG LLP&#12392;&#25552;&#25658;&#12375;&#12289;&#24444;&#12425;&#12363;&#12425;&#24180;&#38291;&#20104;&#31639;&#12395;&#22522;&#12389;&#12367;&#35430;&#31639;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12383;&#12384;&#12356;&#12383;&#12290;&#12381;&#12398;&#24460;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#20351;&#12356;&#12420;&#12377;&#12356;&#39749;&#21147;&#30340;&#12394;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12540;&#12473;&#12434;&#25552;&#20379;&#12391;&#12365;&#12427;&#12424;&#12358;&#12289;&#25105;&#12293;&#12399;&#29105;&#24515;&#12395;&#21462;&#12426;&#32068;&#12435;&#12384;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#12487;&#12540;&#12479;_&#12510;&#12452;&#12491;&#12531;&#12464;">&#12487;&#12540;&#12479;&#12539;&#12510;&#12452;&#12491;&#12531;&#12464;</h4>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12289;&#12371;&#12398;&#12393;&#12371;&#12395;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12364;&#12354;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#12290;&#12487;&#12540;&#12479;&#12395;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35211;&#20986;&#12377;&#12371;&#12392;&#12364;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#24467;&#26469;&#12398;&#23450;&#32681;&#12391;&#12354;&#12427;&#12290;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#20013;&#12395;&#22475;&#12418;&#12428;&#12390;&#12356;&#12427;&#21807;&#19968;&#12398;&#24773;&#22577;&#12399;&#12354;&#12427;&#12363;&#65311;&#25968;&#23383;&#12399;&#27491;&#30906;&#12363;&#65311;&#12487;&#12540;&#12479;&#12399;&#21839;&#38988;&#12434;&#35388;&#26126;&#12375;&#12390;&#12356;&#12427;&#12398;&#12363;&#12289;&#12418;&#12375;&#12367;&#12399;&#21453;&#35388;&#12375;&#12390;&#12356;&#12427;&#12398;&#12363;&#65311;&#12371;&#12428;&#12425;&#12398;&#36074;&#21839;&#12434;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12420;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12434;&#29992;&#12356;&#12427;&#35352;&#32773;&#12364;&#12289;&#33258;&#12425;&#12395;&#21839;&#12356;&#12363;&#12369;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;&#12375;&#12363;&#12375;&#12289;&#20385;&#20516;&#12354;&#12427;&#30330;&#35211;&#12395;&#21521;&#12369;&#12390;&#24076;&#26395;&#12434;&#25345;&#12385;&#12289;&#33192;&#22823;&#12394;&#12487;&#12540;&#12479;&#12434;&#12405;&#12427;&#12356;&#12395;&#12363;&#12369;&#12427;&#20316;&#26989;&#12395;&#12399;&#12363;&#12394;&#12426;&#12398;&#26178;&#38291;&#12434;&#24517;&#35201;&#12392;&#12377;&#12427;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#20998;&#37326;&#12391;&#12399;&#12289;&#23554;&#38272;&#24615;&#12392;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35519;&#26619;&#12377;&#12427;&#12383;&#12417;&#12398;&#26178;&#38291;&#12434;&#25345;&#12387;&#12383;&#35519;&#26619;&#12481;&#12540;&#12512;&#12420;&#35519;&#26619;&#12503;&#12525;&#12464;&#12521;&#12512;&#12392;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#32068;&#12416;&#12371;&#12392;&#12364;&#12418;&#12387;&#12392;&#12418;&#29983;&#29987;&#30340;&#12391;&#12354;&#12427;&#12392;&#25105;&#12293;&#12399;&#32771;&#12360;&#12390;&#12356;&#12427;&#12290;BBC&#12398;&#26178;&#20107;&#30058;&#32068;Panorama&#12399;&#35519;&#26619;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12475;&#12531;&#12479;&#12540;(Centre for Investigative Journalism)&#12392;&#25968;&#12534;&#26376;&#21332;&#26989;&#12375;&#12289;&#20844;&#30340;&#27231;&#38306;&#12398;&#32102;&#26009;&#12395;&#12388;&#12356;&#12390;&#12487;&#12540;&#12479;&#12434;&#21454;&#38598;&#12375;&#12383;&#12290;&#12381;&#12398;&#32080;&#26524;&#12391;&#12354;&#12427;&#12486;&#12524;&#12499;&#12398;&#12489;&#12461;&#12517;&#12513;&#12531;&#12479;&#12522;&#12540;&#30058;&#32068;&#12392;&#12458;&#12531;&#12521;&#12452;&#12531;&#12398;&#29305;&#38598;&#35352;&#20107; <a href="http://bbc.in/IKPrL2">"Public Sector pay: The numbers"&#65288;&#20844;&#30340;&#27231;&#38306;&#12398;&#32102;&#19982;&#65289;</a>&#12399;&#12289;&#27231;&#38306;&#12372;&#12392;&#12398;&#20998;&#26512;&#12363;&#12425;&#12289;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12434;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#12375;&#12390;&#20844;&#38283;&#12375;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#35519;&#26619;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#25552;&#25658;&#12377;&#12427;&#12398;&#12392;&#21516;&#27096;&#12289;&#23554;&#38272;&#30693;&#35672;&#12434;&#25345;&#12387;&#12383;&#25968;&#22810;&#12367;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#25265;&#12360;&#12390;&#12362;&#12367;&#12371;&#12392;&#12418;&#27424;&#12363;&#12379;&#12394;&#12356;&#12290;&#12481;&#12540;&#12512;&#20869;&#12398;&#12354;&#12427;&#12513;&#12531;&#12496;&#12540;&#12364;&#25919;&#24220;&#12398;&#27507;&#20986;&#35211;&#30452;&#12375;&#12398;&#12487;&#12540;&#12479;&#12434;&#20998;&#26512;&#12375;&#12383;&#38555;&#12289;&#23455;&#38555;&#12398;&#25968;&#23383;&#12424;&#12426;&#12418;&#22823;&#12370;&#12373;&#12395;&#24863;&#12376;&#12425;&#12428;&#12427;&#12289;&#12392;&#12356;&#12358;&#32080;&#35542;&#12395;&#33267;&#12387;&#12383;&#12290;&#12381;&#12398;&#32080;&#26524;&#12399;&#29420;&#21344;&#35352;&#20107;&#12300;Making sense of the data&#65288;&#12487;&#12540;&#12479;&#12434;&#35501;&#12415;&#35299;&#12367;&#65289;&#12301;&#12391;&#12289;&#26126;&#35299;&#12394;&#12499;&#12472;&#12517;&#12450;&#12523;&#12395;&#12424;&#12387;&#12390;&#35036;&#23436;&#12373;&#12428;&#12383;&#12381;&#12398;&#35352;&#20107;&#12399;&#29579;&#31435;&#32113;&#35336;&#23398;&#20250;&#36062;&#12434;&#21463;&#36062;&#12375;&#12383;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#21839;&#38988;&#12434;&#29702;&#35299;&#12377;&#12427;">&#21839;&#38988;&#12434;&#29702;&#35299;&#12377;&#12427;</h4>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#20182;&#12398;&#35504;&#12418;&#27671;&#12389;&#12356;&#12390;&#12356;&#12394;&#12356;&#29305;&#12480;&#12493;&#12391;&#12354;&#12427;&#24517;&#35201;&#12399;&#12394;&#12356;&#12290;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12398;&#12481;&#12540;&#12512;&#12398;&#20181;&#20107;&#12399;&#12289;&#35501;&#32773;&#12395;&#35500;&#24471;&#21147;&#12398;&#12354;&#12427;&#20307;&#39443;&#12434;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#12289;&#32032;&#26228;&#12425;&#12375;&#12356;&#12487;&#12470;&#12452;&#12531;&#12392;&#32232;&#38598;&#12395;&#12362;&#12369;&#12427;&#35486;&#12426;&#21475;&#12434;&#32080;&#12403;&#12388;&#12369;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#27491;&#12375;&#12356;&#12487;&#12540;&#12479;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#12399;&#12289;&#21839;&#38988;&#12420;&#29289;&#35486;&#12398;&#12424;&#12426;&#33391;&#12356;&#29702;&#35299;&#12398;&#12383;&#12417;&#12395;&#34892;&#12431;&#12428;&#12427;&#12371;&#12392;&#12391;&#12354;&#12426;&#12289;&#25105;&#12293;&#12399;&#12375;&#12400;&#12375;&#12400;&#12371;&#12398;&#12450;&#12503;&#12525;&#12540;&#12481;&#12434;BBC&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;&#12395;&#12362;&#12356;&#12390;&#34892;&#12358;&#12290;&#33521;&#22269;&#12395;&#12362;&#12369;&#12427;&#22833;&#26989;&#32102;&#20184;&#21463;&#32102;&#32773;&#12398;&#12459;&#12454;&#12531;&#12488;&#12395;&#29992;&#12356;&#12425;&#12428;&#12383;&#12402;&#12392;&#12388;&#12398;&#12486;&#12463;&#12491;&#12483;&#12463;&#12399;&#12289; <a href="http://bbc.in/KF7IKU">&#12487;&#12540;&#12479;&#12434;&#12498;&#12540;&#12488;&#12510;&#12483;&#12503;&#12395;&#12375;&#12390;</a>&#26178;&#38291;&#12395;&#12362;&#12369;&#12427;&#22793;&#21270;&#12434;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#20253;&#12360;&#12427;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#29305;&#38598; <a href="http://bbc.in/IIAHHI">"EU&#22287;&#12391;&#12398;&#20511;&#37329;"</a> &#12399;&#12289;&#22269;&#23478;&#38291;&#12398;&#34701;&#36039;&#12398;&#35079;&#38609;&#12394;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12434;&#35519;&#26619;&#12375;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12399;&#26126;&#35299;&#12394;&#12486;&#12461;&#12473;&#12488;&#12395;&#21152;&#12360;&#12289;&#33394;&#12392;&#30690;&#21360;&#12398;&#22826;&#12373;&#12434;&#29992;&#12356;&#12390;&#12289;&#35222;&#35226;&#30340;&#12394;&#12420;&#12426;&#26041;&#12391;&#23567;&#38627;&#12375;&#12356;&#21839;&#38988;&#12434;&#35500;&#26126;&#12377;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#37325;&#35201;&#12394;&#12398;&#12399;&#12289;&#35501;&#32773;&#12364;&#25968;&#23383;&#12395;&#12424;&#12387;&#12390;&#22311;&#20498;&#12373;&#12428;&#12394;&#12356;&#12424;&#12358;&#12395;&#29305;&#38598;&#12434;&#35211;&#12390;&#22238;&#12387;&#12390;&#12418;&#12425;&#12356;&#12289;&#35441;&#12434;&#29702;&#35299;&#12375;&#12390;&#12418;&#12425;&#12358;&#12371;&#12392;&#12434;&#22888;&#21169;&#12377;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#12481;&#12540;&#12512;&#12398;&#27010;&#35201;">&#12481;&#12540;&#12512;&#12398;&#27010;&#35201;</h4>
<div class="paragraph"><p>BBC&#12491;&#12517;&#12540;&#12473;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12398;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#25285;&#24403;&#12377;&#12427;&#12398;&#12399;&#12362;&#12424;&#12381;20&#20154;&#12391;&#27083;&#25104;&#12373;&#12428;&#12383;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12289;&#12487;&#12470;&#12452;&#12490;&#12540;&#12289;&#38283;&#30330;&#32773;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12420;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#12392;&#21516;&#27096;&#12289;&#12371;&#12398;&#12481;&#12540;&#12512;&#12399;&#12454;&#12455;&#12502;&#12539;&#12469;&#12452;&#12488;&#19978;&#12398;&#12491;&#12517;&#12540;&#12473;&#12395;&#12362;&#12369;&#12427;&#12452;&#12531;&#12501;&#12457;&#12539;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12473;&#12420;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12510;&#12523;&#12481;&#12513;&#12487;&#12451;&#12450;&#12398;&#29305;&#38598;&#12434;&#12377;&#12409;&#12390;&#25285;&#24403;&#12377;&#12427;&#12290;&#21516;&#26178;&#12395;&#12289;&#25105;&#12293;&#12364;_&#12499;&#12472;&#12517;&#12450;&#12523;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;_&#12392;&#21628;&#12435;&#12391;&#12356;&#12427;&#19968;&#36899;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;&#12398;&#25163;&#27861;&#12434;&#12418;&#20316;&#12427;&#12290;&#26126;&#30906;&#12395;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12356;&#12358;&#12513;&#12531;&#12496;&#12540;&#12399;&#23384;&#22312;&#12375;&#12390;&#12356;&#12394;&#12356;&#12364;&#12289;&#12481;&#12540;&#12512;&#20869;&#12398;&#12377;&#12409;&#12390;&#12398;&#32232;&#38598;&#12473;&#12479;&#12483;&#12501;&#12364;&#12289;Excel&#12420;Google Docs&#12398;&#12424;&#12358;&#12394;&#12487;&#12540;&#12479;&#20998;&#26512;&#12398;&#12383;&#12417;&#12398;&#22522;&#26412;&#30340;&#12394;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#29087;&#36948;&#12375;&#12390;&#12356;&#12394;&#12367;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#12354;&#12425;&#12422;&#12427;&#12487;&#12540;&#12479;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12362;&#12356;&#12390;&#12289;&#20013;&#24515;&#12392;&#12394;&#12427;&#12398;&#12399;&#12289;&#38283;&#30330;&#32773;&#12383;&#12385;&#12398;&#23554;&#38272;&#30340;&#12473;&#12461;&#12523;&#12420;&#12450;&#12489;&#12496;&#12452;&#12473;&#12289;&#12487;&#12470;&#12452;&#12490;&#12540;&#12383;&#12385;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#12395;&#12362;&#12369;&#12427;&#12473;&#12461;&#12523;&#12391;&#12354;&#12427;&#12290;&#25105;&#12293;&#12364;&#31532;&#19968;&#32681;&#30340;&#12395;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12391;&#12354;&#12426;&#12289;&#12487;&#12470;&#12452;&#12490;&#12540;&#12391;&#12354;&#12426;&#12289;&#38283;&#30330;&#32773;&#12391;&#12354;&#12427;&#19968;&#26041;&#12391;&#12289;&#20114;&#12356;&#12398;&#23554;&#38272;&#38936;&#22495;&#12395;&#23550;&#12377;&#12427;&#29702;&#35299;&#12420;&#29087;&#32244;&#12434;&#39640;&#12417;&#12427;&#12383;&#12417;&#12395;&#21162;&#21147;&#12379;&#12397;&#12400;&#12394;&#12425;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12434;&#35519;&#26619;&#12377;&#12427;&#12383;&#12417;&#12398;&#20027;&#12394;&#35069;&#21697;&#12399;Excel&#12289;Google Docs&#12289;&#12414;&#12383;Fusion Tables&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12425;&#12411;&#12393;&#38971;&#32321;&#12391;&#12399;&#12394;&#12356;&#12364;&#12289;&#12418;&#12387;&#12392;&#22823;&#12365;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#35519;&#26619;&#12377;&#12427;&#38555;&#12395;&#12399;&#12289;MySQL&#12420;Access&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12289;Soir&#12434;&#12418;&#20351;&#29992;&#12375;&#12390;&#12365;&#12383;&#12290;&#20986;&#26469;&#20107;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;Linked Data&#12398;&#25216;&#34899;&#12434;&#29992;&#12356;&#12390;&#12514;&#12487;&#12523;&#21270;&#12377;&#12427;&#12363;&#35211;&#26997;&#12417;&#12427;&#12383;&#12417;&#12289;RDF&#12420;SPARQL&#12418;&#20351;&#29992;&#12375;&#12383;&#12290;&#38283;&#30330;&#32773;&#12383;&#12385;&#12399;ActionScript&#12289;Python&#12289;Perl&#12394;&#12393;&#12289;&#21462;&#12426;&#32068;&#12416;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12398;&#25201;&#12356;&#12289;&#20998;&#26512;&#31561;&#12395;&#12362;&#12356;&#12390;&#12381;&#12428;&#12382;&#12428;&#12398;&#36984;&#12406;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#35328;&#35486;&#12434;&#12418;&#20351;&#29992;&#12377;&#12427;&#12290;Perl&#12399;&#20844;&#38283;&#12398;&#19968;&#37096;&#12395;&#21033;&#29992;&#12373;&#12428;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#22320;&#29702;&#30340;&#12487;&#12540;&#12479;&#12434;&#35519;&#26619;&#12375;&#12383;&#12426;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#12377;&#12427;&#38555;&#12395;&#12399;Esri&#12398;ArcMAP&#12395;&#21152;&#12360;&#12289;Google Map&#12289;Bing Map&#12289;Google Earth&#12434;&#20351;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12395;&#12399;After Effect&#12289;Illustrator&#12289;Photoshop&#12289;Flash&#12434;&#21547;&#12416;Adobe Suite&#12434;&#21033;&#29992;&#12377;&#12427;&#12290;&#26368;&#36817;&#12391;&#12399;&#12289;&#25105;&#12293;&#12398;&#12487;&#12540;&#12479;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#21270;&#35201;&#20214;&#12434;&#28288;&#12383;&#12375;&#12390;&#12356;&#12427;JavaScript&#12289;&#29305;&#12395;JQuery&#12420;&#12289;Highcharts&#12289;Raphael&#12289;D3&#12398;&#12424;&#12358;&#12394;JavaScript&#12521;&#12452;&#12502;&#12521;&#12522;&#12434;&#20351;&#12358;&#12371;&#12392;&#12364;&#22810;&#12367;&#12289;&#12469;&#12452;&#12488;&#19978;&#12391;Flash&#12434;&#20844;&#38283;&#12377;&#12427;&#12371;&#12392;&#12399;&#12411;&#12392;&#12435;&#12393;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Bella Hurrell and Andrew Leimdorfer, BBC</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
    
    
        <a href="ニュースルームにて_2.html" class="btn">次: シカゴ・トリビューン紙のニュース・アプリ・チームはどのように働いているか</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
