<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>コードとして生まれるストーリー - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
        
        
            <a href="ニュースルームにて_9.html" class="btn">次: Kaas & Mulvad: ステークホルダーたちのための未完成コンテンツ</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="コードとして生まれるストーリー #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12467;&#12540;&#12489;&#12392;&#12375;&#12390;&#29983;&#12414;&#12428;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;">&#12467;&#12540;&#12489;&#12392;&#12375;&#12390;&#29983;&#12414;&#12428;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;</h3>
<div class="paragraph"><p><a href="http://www.opendatacity.de/">OpenDataCity</a> &#12399;2010&#24180;&#12398;&#32066;&#12431;&#12426;&#12395;&#35373;&#31435;&#12373;&#12428;&#12383;&#12290;&#12371;&#12398;&#26178;&#26399;&#12395;&#12489;&#12452;&#12484;&#12395;&#12362;&#12356;&#12390;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#21628;&#12409;&#12427;&#12424;&#12358;&#12394;&#12418;&#12398;&#12399;&#12411;&#12392;&#12435;&#12393;&#23384;&#22312;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12428;&#12391;&#12399;&#12394;&#12380;&#31169;&#12383;&#12385;&#12399;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#22987;&#12417;&#12383;&#12398;&#12363;?&#31572;&#12360;&#12399;&#24403;&#26178;&#12289;&#20309;&#24230;&#12418;&#31169;&#12383;&#12385;&#12399;&#26032;&#32862;&#31038;&#12420;&#25918;&#36865;&#23616;&#12391;&#20685;&#12367;&#20154;&#12383;&#12385;&#12363;&#12425;&#32862;&#12363;&#12373;&#12428;&#12390;&#12365;&#12383;&#12371;&#12392;&#12395;&#12354;&#12427;&#12290;&#12381;&#12428;&#12399;&#12300;&#12414;&#12384;&#31169;&#12383;&#12385;&#12399;&#32232;&#38598;&#23616;&#12391;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12518;&#12491;&#12483;&#12488;&#12395;&#23554;&#24565;&#12375;&#22987;&#12417;&#12427;&#28310;&#20633;&#12364;&#12391;&#12365;&#12390;&#12394;&#12356;&#12435;&#12384;&#12290;&#12391;&#12418;&#12371;&#12428;&#12434;&#22806;&#37096;&#22996;&#35351;&#12391;&#12365;&#12428;&#12400;&#12495;&#12483;&#12500;&#12540;&#12395;&#12394;&#12428;&#12427;&#12384;&#12429;&#12358;&#12397;&#12290;&#12301;&#12392;&#12356;&#12358;&#12424;&#12358;&#12394;&#35441;&#12391;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12398;&#30693;&#12427;&#38480;&#12426;&#12391;&#12399;&#12289;&#25105;&#12293;&#12399;&#12489;&#12452;&#12484;&#12395;&#12362;&#12356;&#12390;&#12418;&#12387;&#12401;&#12425;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12384;&#12369;&#12395;&#29305;&#21270;&#12375;&#12390;&#12356;&#12427;&#21807;&#19968;&#12398;&#20250;&#31038;&#12391;&#12377;&#12290;&#29694;&#22312;&#12289;3&#20154;&#12391;&#27963;&#21205;&#12434;&#12375;&#12390;&#12356;&#12390;&#12289;2&#20154;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12496;&#12483;&#12463;&#12464;&#12521;&#12454;&#12531;&#12489;&#12434;&#25345;&#12387;&#12390;&#12356;&#12390;&#12289;&#12418;&#12358;1&#20154;&#12399;&#12467;&#12540;&#12489;&#12392;&#21487;&#35222;&#21270;&#12434;&#28145;&#12367;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12513;&#12531;&#12496;&#12540;&#12391;&#27083;&#25104;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#31169;&#12383;&#12385;&#12399;&#23569;&#20154;&#25968;&#12398;&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12495;&#12483;&#12459;&#12540;&#12420;&#12487;&#12470;&#12452;&#12490;&#12540;&#12289;&#12381;&#12375;&#12390;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#27963;&#21205;&#12434;&#20849;&#12395;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p></div>
<div class="paragraph"><p>&#30452;&#36817;12&#12534;&#26376;&#38291;&#12289;&#25105;&#12293;&#12399;&#26032;&#32862;&#31038;&#12392;&#12398;4&#12388;&#12398;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#183;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#35531;&#12369;&#36000;&#12387;&#12390;&#12365;&#12383;&#12290;&#12414;&#12383;&#12289;&#12513;&#12487;&#12451;&#12450;&#12391;&#20685;&#12367;&#20154;&#12293;&#12289;&#31185;&#23398;&#32773;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#23398;&#26657;&#12395;&#30740;&#20462;&#12392;&#12467;&#12531;&#12469;&#12523;&#12486;&#12451;&#12531;&#12464;&#12418;&#25552;&#20379;&#12375;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;&#25105;&#12293;&#12364;&#20316;&#12387;&#12383;&#26368;&#21021;&#12398;&#12450;&#12503;&#12522;&#12399;&#12505;&#12523;&#12522;&#12531;&#12391;&#26032;&#12375;&#12367;&#24314;&#35373;&#12373;&#12428;&#12383;&#31354;&#28207;&#36817;&#12367;&#12398;<a href="http://www.taz.de/1/berlin/fluglaerm-bbi/">&#31354;&#28207;&#39442;&#38899;&#12395;&#38306;&#12377;&#12427;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12484;&#12540;&#12523;</a>&#12391;&#12289;&#12371;&#12428;&#12399;&#26085;&#21002;&#32025;TAZ&#12392;&#12392;&#12418;&#12395;&#35069;&#20316;&#12375;&#12383;&#12290;&#27425;&#12395;&#27880;&#30446;&#12377;&#12409;&#12365;&#31169;&#12383;&#12385;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;ZEIT&#12458;&#12531;&#12521;&#12452;&#12531;&#12392;&#21332;&#21147;&#12375;&#12390;&#12289;&#12354;&#12427;&#12489;&#12452;&#12484;&#12398;&#25919;&#27835;&#23478;&#12398;&#25658;&#24111;&#38651;&#35441;&#12398;&#20351;&#29992;&#23653;&#27508;&#12398;<a href="http://www.zeit.de/datenschutz/malte-spitz-data-retention">&#12487;&#12540;&#12479;&#20445;&#25345;&#12395;&#38306;&#12377;&#12427;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#38283;&#30330;</a>&#12391;&#12354;&#12387;&#12383;&#12290;&#12371;&#12398;&#35519;&#26619;&#12391;&#12289;&#25105;&#12293;&#12399;<a href="http://bit.ly/grimme-award">Grimme Online Award</a> &#12392;&#12489;&#12452;&#12484;&#12398;Lead Award&#12289;&#31859;&#22269;&#12391;&#12398;&#12458;&#12531;&#12521;&#12452;&#12531;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12450;&#12527;&#12540;&#12489;<a href="http://bit.ly/online-news-award">Online Journalism Association</a> &#12434;&#21463;&#36062;&#12375;&#12383;&#12290;&#12371;&#12398;&#25991;&#26360;&#12434;&#26360;&#12356;&#12390;&#12356;&#12427;&#26178;&#28857;&#12391;&#12289;&#25105;&#12293;&#12399;&#21336;&#32020;&#12394;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12452;&#12531;&#12501;&#12457;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12363;&#12425;&#12289;&#19968;&#31278;&#12398;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12511;&#12489;&#12523;&#12454;&#12455;&#12450;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12398;&#35373;&#35336;&#12392;&#38283;&#30330;&#12395;&#33267;&#12427;&#12414;&#12391;&#12289;&#35079;&#25968;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#36914;&#34892;&#20013;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="imageblock" id="FIG0215" style="float:none;">
<div class="content">
<img src="figs/incoming/02-TT.png" alt="figs/incoming/02-TT.png">
</div>
<div class="title">Figure 13. Airport noise map (Taz.de)</div>
</div>
<div class="paragraph"><p>&#12418;&#12385;&#12429;&#12435;&#12289;&#36062;&#12434;&#21463;&#36062;&#12377;&#12427;&#12392;&#12289;&#35413;&#21028;&#12434;&#31309;&#12415;&#19978;&#12370;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12384;&#12364;&#36062;&#12434;&#21213;&#12385;&#21462;&#12427;&#12383;&#12417;&#12395;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12408;&#12398;&#25237;&#36039;&#12434;&#12375;&#12390;&#12418;&#12425;&#12358;&#12398;&#12391;&#12399;&#12394;&#12356;&#12392;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#25215;&#35469;&#12377;&#12427;&#12497;&#12502;&#12522;&#12483;&#12471;&#12515;&#12540;&#12395;&#35441;&#12434;&#12377;&#12427;&#12290;&#12416;&#12375;&#12429;&#12381;&#12428;&#12399;&#12289;&#25345;&#32154;&#21487;&#33021;&#12394;&#26041;&#27861;&#12391;&#38263;&#26399;&#38291;&#12395;&#12431;&#12383;&#12387;&#12390;&#27880;&#30446;&#12434;&#24471;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#38263;&#26399;&#38291;&#12398;&#12452;&#12531;&#12497;&#12463;&#12488;&#12434;&#20316;&#12426;&#19978;&#12370;&#12390;&#12356;&#12367;&#35430;&#12415;&#12391;&#12354;&#12426;&#12289;&#12473;&#12463;&#12540;&#12503;&#12398;&#12424;&#12358;&#12395;&#25968;&#26085;&#24460;&#12395;&#24536;&#12428;&#12425;&#12428;&#12390;&#12375;&#12414;&#12358;&#12424;&#12358;&#12394;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12371;&#12391;&#12399;&#12289;&#25105;&#12293;&#12364;&#12497;&#12502;&#12522;&#12483;&#12471;&#12515;&#12540;&#12395;&#38263;&#26399;&#38291;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#21462;&#12426;&#32068;&#12416;&#12424;&#12358;&#20419;&#12377;&#12398;&#12395;&#20351;&#12387;&#12383;&#65299;&#12388;&#12398;&#35542;&#25312;&#12434;&#12354;&#12370;&#12424;&#12358;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="dlist"><dl>
<dt class="hdlist1">
&#12487;&#12540;&#12479;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#21476;&#33261;&#12367;&#12394;&#12425;&#12394;&#12356;
</dt>
<dd>
<p>
  &#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#35373;&#35336;&#12395;&#12424;&#12427;&#12418;&#12398;&#12398;&#12289;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12450;&#12503;&#12522;&#12395;&#12399;&#26032;&#12375;&#12356;&#26448;&#26009;&#12434;&#36861;&#21152;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12290;&#12381;&#12375;&#12390;&#12371;&#12428;&#12425;&#12399;&#21336;&#12395;&#12518;&#12540;&#12470;&#12540;&#12398;&#12383;&#12417;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#20869;&#37096;&#12416;&#12369;&#12395;&#22577;&#21578;&#12420;&#20998;&#26512;&#12434;&#12377;&#12427;&#12398;&#12395;&#12418;&#20351;&#12360;&#12427;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12398;&#31478;&#21512;&#32773;&#12364;&#12371;&#12398;&#25237;&#36039;&#12391;&#21033;&#30410;&#12434;&#20139;&#21463;&#12377;&#12427;&#24515;&#37197;&#12364;&#12354;&#12427;&#12398;&#12394;&#12425;&#12289;&#24190;&#12388;&#12363;&#12398;&#27231;&#33021;&#12420;&#12487;&#12540;&#12479;&#12434;&#20869;&#37096;&#12395;&#12398;&#12415;&#20351;&#29992;&#12391;&#12365;&#12427;&#12424;&#12358;&#21046;&#38480;&#12377;&#12428;&#12400;&#12424;&#12356;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#36942;&#21435;&#12395;&#21462;&#12426;&#32068;&#12435;&#12384;&#20181;&#20107;&#12363;&#12425;&#21109;&#36896;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;
</dt>
<dd>
<p>
  &#12487;&#12540;&#12479;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12356;&#12427;&#12392;&#12365;&#12289;&#12375;&#12400;&#12375;&#12400;&#20877;&#21033;&#29992;&#12375;&#12383;&#12426;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12375;&#12383;&#12426;&#12391;&#12365;&#12427;&#12467;&#12540;&#12489;&#12434;&#26360;&#12367;&#12371;&#12392;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12377;&#12427;&#12392;&#27425;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#21322;&#20998;&#12398;&#26178;&#38291;&#12375;&#12363;&#12363;&#12363;&#12425;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#12392;&#12356;&#12358;&#12398;&#12418;&#12354;&#12394;&#12383;&#12399;&#20309;&#12434;&#12377;&#12427;&#12392;&#33391;&#12356;&#12398;&#12363;&#12289;&#12381;&#12375;&#12390;&#20309;&#12434;&#12375;&#12394;&#12356;&#12411;&#12358;&#12364;&#33391;&#12356;&#12398;&#12363;&#12434;&#12377;&#12391;&#12395;&#30693;&#12387;&#12390;&#12356;&#12427;&#12375;&#12289;&#12373;&#12425;&#12395;&#22522;&#30436;&#12392;&#12394;&#12427;&#32048;&#12293;&#12375;&#12383;&#12467;&#12540;&#12489;&#12398;&#23567;&#29255;&#12434;&#12418;&#12387;&#12390;&#12356;&#12427;&#12363;&#12425;&#12384;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#25505;&#31639;&#12364;&#12392;&#12428;&#12427;
</dt>
<dd>
<p>
  &#12487;&#12540;&#12479;&#39366;&#21205;&#22411;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12371;&#12428;&#12414;&#12391;&#12398;&#20253;&#32113;&#30340;&#12394;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12539;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#12424;&#12426;&#23433;&#20385;&#12391;&#12354;&#12427;&#12290;&#12454;&#12455;&#12502;&#31995;&#22577;&#36947;&#27231;&#38306;&#12392;&#12356;&#12358;&#12398;&#12399;&#12383;&#12356;&#12390;&#12356;&#26908;&#32034;&#12456;&#12531;&#12472;&#12531;&#26368;&#36969;&#21270;(SEO)&#12420;&#26908;&#32034;&#12456;&#12531;&#12472;&#12531;&#12539;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;(SEM)&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12395;&#25237;&#36039;&#12375;&#12364;&#12385;&#12391;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#23436;&#36930;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12392;&#12356;&#12358;&#12398;&#12399;&#23455;&#12399;&#36890;&#24120;&#22823;&#37327;&#12398;&#12463;&#12522;&#12483;&#12463;&#25968;&#12392;&#12496;&#12474;&#12434;&#29983;&#12415;&#20986;&#12375;&#12289;&#12493;&#12483;&#12488;&#19978;&#12434;&#24613;&#36895;&#12395;&#20253;&#25773;&#12377;&#12427;&#20670;&#21521;&#12395;&#12354;&#12427;&#12290;&#12375;&#12363;&#12418;&#12289;&#12497;&#12502;&#12522;&#12483;&#12471;&#12515;&#12540;&#12399;SEM&#12434;&#20351;&#12387;&#12390;&#12522;&#12531;&#12463;&#12420;&#12463;&#12522;&#12483;&#12463;&#12391;&#27880;&#24847;&#12434;&#21914;&#36215;&#12377;&#12427;&#12424;&#12426;&#12418;&#23569;&#12394;&#12356;&#12362;&#37329;&#12391;&#12371;&#12428;&#12425;&#12434;&#23455;&#29694;&#12391;&#12365;&#12427;&#12398;&#12384;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12398;&#20181;&#20107;&#12399;&#20182;&#12398;&#26032;&#33288;&#12513;&#12487;&#12451;&#12450;&#20225;&#26989;&#12392;&#29305;&#27573;&#36949;&#12358;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12290;&#12388;&#12414;&#12426;&#31169;&#12383;&#12385;&#12399;&#22577;&#36947;&#27231;&#38306;&#12395;&#21521;&#12369;&#12390;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12420;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12395;&#12377;&#12366;&#12394;&#12356;&#12398;&#12391;&#12354;&#12427;&#12290;&#12383;&#12384;&#12375;&#12289;&#31169;&#12383;&#12385;&#12364;&#20309;&#12424;&#12426;&#12418;&#12414;&#12378;&#33258;&#20998;&#12383;&#12385;&#12398;&#12371;&#12392;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12391;&#12354;&#12427;&#12392;&#32771;&#12360;&#12390;&#12365;&#12383;&#28857;&#12391;&#12399;&#20182;&#12398;&#26032;&#33288;&#12513;&#12487;&#12451;&#12450;&#12392;&#12399;&#36949;&#12358;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;&#31169;&#12383;&#12385;&#12399;&#12289;&#12491;&#12517;&#12540;&#12473;&#12420;&#35352;&#20107;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12364;&#33258;&#20998;&#12383;&#12385;&#12398;&#20181;&#20107;&#12391;&#12354;&#12427;&#12392;&#32771;&#12360;&#12390;&#12356;&#12427;&#12290;&#12383;&#12384;&#12375;&#12381;&#12428;&#12399;&#26144;&#20687;&#12420;&#25991;&#31456;&#12391;&#12399;&#12394;&#12367;&#12467;&#12540;&#12489;&#12395;&#12424;&#12387;&#12390;&#25552;&#20379;&#12373;&#12428;&#12427;&#12398;&#12384;&#12290;&#12394;&#12398;&#12391;&#31169;&#12383;&#12385;&#12364;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12388;&#12356;&#12390;&#35696;&#35542;&#12377;&#12427;&#12392;&#12365;&#12289;&#31169;&#12383;&#12385;&#12399;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#12487;&#12496;&#12452;&#12473;(&#12487;&#12472;&#12479;&#12523;&#27231;&#22120;)&#12395;&#12388;&#12356;&#12390;&#12289;&#12381;&#12375;&#12390;&#12381;&#12428;&#12425;&#12434;&#29992;&#12356;&#12390;&#12393;&#12358;&#12420;&#12387;&#12390;&#12491;&#12517;&#12540;&#12473;&#12434;&#20253;&#12360;&#12427;&#12363;&#12395;&#12388;&#12356;&#12390;&#35696;&#35542;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#19968;&#12388;&#20363;&#12434;&#12354;&#12370;&#12424;&#12358;&#12290;&#31169;&#12383;&#12385;&#12399;&#12385;&#12423;&#12358;&#12393;&#12354;&#12427;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20316;&#25104;&#12398;&#20181;&#20107;&#12434;&#32066;&#12360;&#12383;&#12392;&#12371;&#12429;&#12391;&#12354;&#12387;&#12383;&#12290;&#12381;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#12489;&#12452;&#12484;&#12398;&#37444;&#36947;&#12469;&#12452;&#12488;&#12363;&#12425;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12487;&#12540;&#12479;&#12434;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12375;&#12390;&#24341;&#12387;&#24373;&#12387;&#12390;&#12367;&#12427;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12371;&#12428;&#12434;&#20351;&#12387;&#12390;&#12289;&#31169;&#12383;&#12385;&#12399;&#21335;&#12489;&#12452;&#12484;&#26032;&#32862;&#12395;&#21521;&#12369;&#12390;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12391;&#38263;&#36317;&#38626;&#21015;&#36554;&#12398;&#36933;&#24310;&#12434;&#31034;&#12377;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;http://zugmonitor.sueddeutsche.de/[&#38651;&#36554;&#12514;&#12491;&#12479;&#12540;]&#12434;&#38283;&#30330;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12487;&#12540;&#12479;&#12399;&#12362;&#12424;&#12381;1&#20998;&#12372;&#12392;&#12395;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12373;&#12428;&#12289;&#12381;&#12398;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12377;&#12427;&#12383;&#12417;&#12398;API&#12418;&#29992;&#24847;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;&#31169;&#12383;&#12385;&#12399;&#25968;&#12534;&#26376;&#21069;&#12395;&#12371;&#12428;&#12434;&#38283;&#22987;&#12375;&#12289;&#12371;&#12428;&#12414;&#12391;&#27598;&#26178;&#38291;&#12372;&#12392;&#12395;&#22679;&#24133;&#12375;&#12390;&#12356;&#12367;&#24040;&#22823;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#21454;&#38598;&#12375;&#12383;&#12290;&#20170;&#12391;&#12399;&#12289;&#25968;&#30334;&#12363;&#12425;&#25968;&#21315;&#12398;&#12487;&#12540;&#12479;&#21015;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12424;&#12387;&#12390;&#12518;&#12540;&#12470;&#12540;&#12399;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12487;&#12540;&#12479;&#12434;&#26908;&#32034;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12289;&#25968;&#12534;&#26376;&#38291;&#12398;&#12450;&#12540;&#12459;&#12452;&#12502;&#12434;&#35519;&#26619;&#12377;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12395;&#12394;&#12387;&#12383;&#12290;&#12381;&#12375;&#12390;&#26368;&#32066;&#30340;&#12395;&#12399;&#12289;&#31169;&#12383;&#12385;&#12364;&#25551;&#12356;&#12390;&#12356;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12399;&#12518;&#12540;&#12470;&#12540;&#12398;&#20491;&#12293;&#12398;&#27963;&#21205;&#12395;&#12424;&#12387;&#12390;&#38997;&#33879;&#12394;&#12411;&#12393;&#26126;&#30906;&#12395;&#12394;&#12387;&#12390;&#12365;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#20253;&#32113;&#30340;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12391;&#12399;&#12289;&#32025;&#12420;&#25918;&#36865;&#12513;&#12487;&#12451;&#12450;&#12398;&#29305;&#24500;&#12364;&#21407;&#22240;&#12391;&#12289;&#25105;&#12293;&#12399;&#26368;&#21021;&#12289;&#32066;&#12431;&#12426;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12539;&#12450;&#12540;&#12463;&#12289;&#31169;&#12383;&#12385;&#12398;&#12500;&#12540;&#12473;&#12398;&#38263;&#12373;&#12392;&#35282;&#24230;&#12434;&#32771;&#12360;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12392;&#12371;&#12428;&#12414;&#12391;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12399;&#36949;&#12356;&#12364;&#12354;&#12427;&#12290;&#12381;&#12358;&#12289;&#22987;&#12414;&#12426;&#12364;&#12354;&#12427;&#12398;&#12384;&#12290;&#20154;&#12293;&#12399;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#35370;&#21839;&#12375;&#12289;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12452;&#12473;&#12398;&#30452;&#24863;&#12434;&#24471;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12398;&#24460;&#12399;&#24444;&#12425;&#27425;&#31532;&#12391;&#12354;&#12427;&#12290;&#24444;&#12425;&#12399;1&#20998;&#38291;&#12375;&#12363;&#28382;&#22312;&#12375;&#12394;&#12356;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12375;&#12289;30&#20998;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12375;&#12390;&#12398;&#31169;&#12383;&#12385;&#12398;&#20181;&#20107;&#12399;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#12398;&#25552;&#20379;&#12392;&#12487;&#12540;&#12479;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12383;&#12417;&#12398;&#29872;&#22659;&#25552;&#20379;&#12391;&#12354;&#12427;&#12290;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12420;&#19968;&#37096;&#12398;&#12487;&#12540;&#12479;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12399;&#12418;&#12385;&#12429;&#12435;&#12289;&#32076;&#39443;&#12434;&#35373;&#35336;&#12377;&#12427;&#12463;&#12524;&#12496;&#12540;&#12394;&#26041;&#27861;&#12434;&#32771;&#12360;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12518;&#12540;&#12470;&#12540;&#20307;&#39443;(UX)&#12399;&#20027;&#12395;&#12464;&#12521;&#12501;&#12451;&#12459;&#12523;&#12518;&#12540;&#12470;&#12540;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12452;&#12473;(GUI)&#12363;&#12425;&#24471;&#12425;&#12428;&#12427;&#12290;&#26368;&#24460;&#12395;&#12289;&#12371;&#12428;&#12399;&#20316;&#12427;&#12363;&#20013;&#26029;&#12377;&#12427;&#12363;&#27770;&#26029;&#12377;&#12427;&#31623;&#25152;&#12391;&#12354;&#12427;&#12290;&#21050;&#28608;&#30340;&#12394;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#25201;&#12387;&#12390;&#12356;&#12427;&#12496;&#12483;&#12463;&#12464;&#12521;&#12454;&#12531;&#12489;&#12398;&#20013;&#12391;&#26368;&#39640;&#12398;&#12467;&#12540;&#12489;&#12399;&#27963;&#36493;&#12377;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#12501;&#12525;&#12531;&#12488;&#37096;&#20998;&#12364;&#12480;&#12513;&#12391;&#12354;&#12427;&#12392;&#12289;&#12496;&#12483;&#12463;&#12464;&#12521;&#12454;&#12531;&#12489;&#12391;&#32032;&#26228;&#12425;&#12375;&#12356;&#12467;&#12540;&#12489;&#12364;&#21205;&#12356;&#12390;&#12356;&#12427;&#12371;&#12392;&#12394;&#12393;&#35504;&#12418;&#27671;&#12395;&#12375;&#12394;&#12356;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12414;&#12384;&#32076;&#39443;&#12398;&#20013;&#12391;&#23398;&#12400;&#12394;&#12369;&#12428;&#12400;&#12356;&#12369;&#12394;&#12356;&#12371;&#12392;&#12364;&#12354;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#24184;&#36939;&#12394;&#12371;&#12392;&#12395;&#12289;&#12466;&#12540;&#12512;&#29987;&#26989;&#12364;&#23384;&#22312;&#12377;&#12427;&#12290;&#12466;&#12540;&#12512;&#29987;&#26989;&#12399;&#12487;&#12472;&#12479;&#12523;&#29289;&#35486;&#12289;&#29983;&#24907;&#31995;&#12289;&#12362;&#12424;&#12403;&#12452;&#12531;&#12479;&#12501;&#12455;&#12540;&#12473;&#12395;&#38306;&#12375;&#12390;&#25968;&#21313;&#24180;&#12395;&#12431;&#12383;&#12387;&#12390;&#38761;&#26032;&#12434;&#32154;&#12369;&#12390;&#12356;&#12427;&#12290;&#31169;&#12383;&#12385;&#12364;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#38283;&#30330;&#12377;&#12427;&#26178;&#12289;&#25968;&#12293;&#12398;&#12466;&#12540;&#12512;&#12398;&#12487;&#12470;&#12452;&#12531;&#12364;&#12393;&#12398;&#12424;&#12358;&#12394;&#20685;&#12365;&#12434;&#12375;&#12390;&#12356;&#12427;&#12398;&#12363;&#12289;&#12466;&#12540;&#12512;&#12398;&#20013;&#12391;&#12393;&#12398;&#12424;&#12358;&#12395;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#35486;&#12425;&#12428;&#12390;&#12356;&#12427;&#12363;&#12434;&#27880;&#24847;&#28145;&#12367;&#35251;&#23519;&#12377;&#12427;&#12409;&#12365;&#12391;&#12354;&#12427;&#12290;&#12393;&#12358;&#12375;&#12390;&#12486;&#12488;&#12522;&#12473;&#12398;&#12424;&#12358;&#12394;&#12459;&#12472;&#12517;&#12450;&#12523;&#12539;&#12466;&#12540;&#12512;&#12399;&#12354;&#12435;&#12394;&#12395;&#38754;&#30333;&#12356;&#12398;&#12384;&#12429;&#12358;&#12363;&#65311;&#12381;&#12375;&#12390;&#12289;Grand Theft Auto&#12420;Skyrim&#12398;&#12424;&#12358;&#12394;&#31665;&#24237;&#12466;&#12540;&#12512;&#12398;&#12289;&#33258;&#30001;&#12395;&#27497;&#12365;&#22238;&#12428;&#12427;&#19990;&#30028;&#12434;&#12354;&#12435;&#12394;&#12395;&#12418;&#32032;&#26228;&#12425;&#12375;&#12367;&#12375;&#12390;&#12356;&#12427;&#35201;&#32032;&#12399;&#12394;&#12435;&#12384;&#12429;&#12358;&#12363;&#65311;</p></div>
<div class="paragraph"><p>&#31169;&#12383;&#12385;&#12399;&#20170;&#19968;&#24230;&#12371;&#12371;&#12391;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#38306;&#12375;&#12390;&#32771;&#12360;&#12427;&#12392;&#12371;&#12429;&#12395;&#12365;&#12390;&#12356;&#12427;&#12290;&#25968;&#24180;&#38291;&#12391;&#12289;&#12487;&#12540;&#12479;&#12290;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12527;&#12540;&#12463;&#12501;&#12525;&#12540;&#12399;&#12372;&#12367;&#33258;&#28982;&#12395;&#12491;&#12517;&#12540;&#12474;&#12523;&#12540;&#12512;&#12398;&#20013;&#12408;&#12392;&#32068;&#12415;&#36796;&#12414;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;&#12394;&#12380;&#12394;&#12425;&#12400;&#12289;&#12491;&#12517;&#12540;&#12473;&#12539;&#12454;&#12455;&#12502;&#12539;&#12469;&#12452;&#12488;&#12399;&#22793;&#12431;&#12425;&#12397;&#12400;&#12394;&#12425;&#12394;&#12356;&#12363;&#12425;&#12391;&#12354;&#12427;&#12290;&#20844;&#30340;&#12395;&#21033;&#29992;&#21487;&#33021;&#12394;&#12487;&#12540;&#12479;&#12398;&#32207;&#35336;&#12399;&#22679;&#12360;&#32154;&#12369;&#12427;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#12289;&#24184;&#36939;&#12394;&#12371;&#12392;&#12395;&#12289;&#26032;&#12383;&#12394;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12399;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#25551;&#12367;&#12383;&#12417;&#12398;&#26032;&#12383;&#12394;&#26041;&#27861;&#12434;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12434;&#21487;&#33021;&#12395;&#12375;&#12390;&#12367;&#12428;&#32154;&#12369;&#12427;&#12384;&#12429;&#12358;&#12290;&#12381;&#12428;&#12425;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#12399;&#12289;&#12487;&#12540;&#12479;&#12395;&#12424;&#12387;&#12390;&#26360;&#12363;&#12428;&#12427;&#12418;&#12398;&#12391;&#12289;&#22810;&#12367;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12420;&#12469;&#12540;&#12499;&#12473;&#12399;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12486;&#12451;&#12483;&#12463;&#12394;&#29305;&#24615;&#12434;&#24111;&#12403;&#12390;&#12367;&#12427;&#12384;&#12429;&#12358;&#12290;&#33288;&#21619;&#28145;&#12356;&#36074;&#21839;&#12364;&#12354;&#12427;&#12290;&#12381;&#12428;&#12399;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#25126;&#30053;&#12364;&#12491;&#12517;&#12540;&#12474;&#12523;&#12540;&#12512;&#12398;&#12371;&#12428;&#12425;&#12398;&#12503;&#12525;&#12475;&#12473;&#12364;&#20419;&#36914;&#12377;&#12427;&#12371;&#12392;&#12434;&#30330;&#23637;&#12373;&#12379;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#12392;&#12356;&#12358;&#12418;&#12398;&#12384;&#12290;&#12481;&#12540;&#12512;&#12434;&#20316;&#12427;&#12398;&#12363;&#12289;&#12399;&#12383;&#12414;&#12383;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#26082;&#23384;&#12398;&#12491;&#12517;&#12540;&#12474;&#12523;&#12540;&#12512;&#12395;&#32068;&#12415;&#36796;&#12416;&#12398;&#12363;&#12290;R&amp;D&#37096;&#38272;&#12398;&#12424;&#12358;&#12394;&#23384;&#22312;&#12395;&#12377;&#12427;&#12398;&#12363;&#12289;&#20250;&#31038;&#25152;&#23646;&#12398;&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12395;&#12377;&#12427;&#12398;&#12363;&#12290;&#12418;&#12375;&#12367;&#12399;&#22806;&#37096;&#20225;&#26989;&#12395;&#19968;&#37096;&#12434;&#22996;&#35351;&#12377;&#12427;&#12398;&#12363;&#12290;&#31169;&#12383;&#12385;&#12399;&#26410;&#12384;&#12395;&#22987;&#12414;&#12426;&#12395;&#12356;&#12427;&#12398;&#12391;&#12289;&#26178;&#38291;&#12398;&#12415;&#12364;&#12381;&#12398;&#30097;&#21839;&#12395;&#31572;&#12360;&#12390;&#12367;&#12428;&#12427;&#12384;&#12429;&#12358;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Lorenz Matzat, OpenDataCity</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
    
    
        <a href="ニュースルームにて_9.html" class="btn">次: Kaas & Mulvad: ステークホルダーたちのための未完成コンテンツ</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
