<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>ABCでのデータ・ジャーナリズムの実践 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
        
        
            <a href="ニュースルームにて_1.html" class="btn">次: BBCにおけるデータ・ジャーナリズム</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ABCでのデータ・ジャーナリズムの実践 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_abc&#12391;&#12398;&#12487;&#12540;&#12479;_&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#23455;&#36341;">ABC&#12391;&#12398;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#23455;&#36341;</h3>
<div class="paragraph"><p>ABC&#12399;&#12289;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12398;&#22269;&#21942;&#20844;&#20849;&#25918;&#36865;&#12391;&#12354;&#12427;&#12290;&#24180;&#38291;10&#20740;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12539;&#12489;&#12523;&#12434;&#25237;&#12376;&#12390;&#12289;&#65303;&#12388;&#12398;&#12521;&#12472;&#12458;&#12539;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12392;&#12289;60&#12398;&#12525;&#12540;&#12459;&#12523;&#12539;&#12521;&#12472;&#12458;&#23616;&#12289;&#65299;&#12388;&#12398;&#12487;&#12472;&#12479;&#12523;&#12539;&#12486;&#12524;&#12499;&#23616;&#12289;&#22269;&#38555;&#12486;&#12524;&#12499;&#12539;&#12469;&#12540;&#12499;&#12473;&#12289;&#25313;&#22823;&#12434;&#32154;&#12369;&#12427;&#12518;&#12540;&#12470;&#12540;&#12364;&#25237;&#31295;&#12375;&#12383;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#37197;&#20449;&#12377;&#12427;&#12458;&#12531;&#12521;&#12452;&#12531;&#12539;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#36939;&#21942;&#12375;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#32068;&#32340;&#12395;&#12399;4500&#20154;&#12398;&#12501;&#12523;&#12479;&#12452;&#12512;&#12398;&#12473;&#12479;&#12483;&#12501;&#12364;&#12356;&#12390;&#12289;&#32004;70%&#12364;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#21046;&#20316;&#12395;&#38306;&#12431;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>ABC&#12399;&#12289;&#25919;&#24220;&#12395;&#12424;&#12387;&#12390;&#36039;&#37329;&#12364;&#25552;&#20379;&#12373;&#12428;&#12390;&#12356;&#12427;&#12364;&#12289;&#29420;&#31435;&#24615;&#12434;&#38750;&#24120;&#12395;&#37325;&#35222;&#12375;&#12390;&#12356;&#12427;&#12290;ABC&#12398;&#20253;&#32113;&#12399;&#29420;&#31435;&#12375;&#12383;&#20844;&#20849;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12395;&#12362;&#12356;&#12390;&#26368;&#12418;&#20449;&#29992;&#12391;&#12365;&#12427;&#12491;&#12517;&#12540;&#12473;&#32068;&#32340;&#12392;&#35211;&#12394;&#12373;&#12428;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12510;&#12493;&#12540;&#12472;&#12531;&#12464;&#12539;&#12487;&#12451;&#12524;&#12463;&#12479;&#12540;&#12391;&#12354;&#12426;&#12289;&#21069;&#32887;&#12391;&#12399;&#26032;&#32862;&#31038;&#12398;&#12456;&#12464;&#12476;&#12463;&#12486;&#12451;&#12502;&#12434;&#12388;&#12392;&#12417;&#12390;&#12356;&#12383;Mark Scott&#12398;&#20803;&#12391;&#12289;ABC&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#21046;&#20316;&#12399;&#12289;ABC&#12398;&#31038;&#26159;&#12395;&#12418;&#12354;&#12427;&#12424;&#12358;&#12395;&#12300;&#12450;&#12472;&#12515;&#12452;&#12523;&#12301;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#25512;&#22888;&#12373;&#12428;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12418;&#12385;&#12429;&#12435;&#12289;&#35328;&#12358;&#12399;&#12420;&#12377;&#12375;&#34892;&#12358;&#12399;&#38627;&#12375;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12289;&#12450;&#12472;&#12515;&#12452;&#12523;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#25512;&#36914;&#12377;&#12427;&#12383;&#12417;&#12398;&#21462;&#12426;&#32068;&#12415;&#12392;&#12375;&#12390;&#12289;&#32068;&#32340;&#27178;&#26029;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#12399;&#12376;&#12417;&#12427;&#12383;&#12417;&#12398;&#20104;&#31639;&#29554;&#24471;&#12434;&#12377;&#12427;&#12383;&#12417;&#12398;&#12473;&#12479;&#12483;&#12501;&#38291;&#12398;&#12467;&#12531;&#12506;&#12364;&#26368;&#36817;&#12395;&#12394;&#12387;&#12390;&#38283;&#20652;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12358;&#12375;&#12390;&#12289;ABC&#12398;&#26368;&#21021;&#12398;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#29983;&#12414;&#12428;&#12383;&#12290;</p></div>
<div class="paragraph"><p>2010&#24180;&#12398;&#12399;&#12376;&#12417;&#12395;&#12289;&#31169;&#12399;&#33258;&#20998;&#12398;&#25552;&#26696;&#12434;&#24341;&#12387;&#12373;&#12370;&#12390;&#12503;&#12524;&#12476;&#12531;&#12395;&#20986;&#21521;&#12356;&#12390;&#12289;&#19977;&#20154;&#12398;&#20808;&#36649;&#12398;&#12300;&#12450;&#12452;&#12487;&#12451;&#12450;&#12510;&#12531;&#12301;&#12383;&#12385;&#12392;&#23550;&#27770;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12399;&#12414;&#12373;&#12395;&#21021;&#24515;&#32773;&#12395;&#12418;&#12387;&#12390;&#12371;&#12356;&#12398;&#12289;&#12381;&#12375;&#12390;&#12356;&#12414;&#12420;&#20253;&#35500;&#12392;&#12394;&#12387;&#12383;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#12487;&#12540;&#12479;&#12539;&#12502;&#12525;&#12464;&#12364;&#25552;&#20379;&#12377;&#12427;&#35352;&#20107;&#12434;&#12289;&#12416;&#12373;&#12412;&#12427;&#12424;&#12358;&#12395;&#35501;&#12415;&#12394;&#12364;&#12425;&#12289;&#12375;&#12400;&#12425;&#12367;&#12398;&#38291;&#12289;&#33258;&#20998;&#12398;&#26696;&#12434;&#32368;&#12426;&#36820;&#12375;&#26908;&#35342;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12398;&#32771;&#12360;&#12391;&#12399;&#12289;5&#24180;&#20197;&#20869;&#12395;ABC&#12364;&#29420;&#33258;&#12398;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12539;&#12481;&#12540;&#12512;&#12434;&#25345;&#12388;&#20107;&#12399;&#30097;&#12356;&#12424;&#12358;&#12364;&#12394;&#12356;&#12392;&#12356;&#12358;&#20107;&#12384;&#12387;&#12383;&#12290;&#12381;&#12428;&#12399;&#36991;&#12369;&#12364;&#12383;&#12356;&#20107;&#12384;&#12392;&#31169;&#12399;&#32771;&#12360;&#12390;&#12356;&#12383;&#12290;&#21839;&#38988;&#12399;&#12289;&#12393;&#12358;&#12420;&#12387;&#12390;&#12381;&#12428;&#12434;&#23455;&#29694;&#12377;&#12427;&#12398;&#12363;&#12289;&#35504;&#12364;&#12381;&#12428;&#12434;&#12399;&#12376;&#12417;&#12427;&#12398;&#12363;&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>ABC&#12395;&#12388;&#12356;&#12390;&#33391;&#12367;&#30693;&#12425;&#12394;&#12356;&#35501;&#32773;&#12398;&#26041;&#12293;&#12399;&#12289;70&#24180;&#20197;&#19978;&#12434;&#12363;&#12369;&#12390;&#27083;&#31689;&#12373;&#12428;&#12383;&#24375;&#22266;&#12394;&#23448;&#20698;&#20027;&#32681;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12390;&#12415;&#12390;&#12411;&#12375;&#12356;&#12290;ABC&#12399;&#12378;&#12387;&#12392;&#12289;&#12521;&#12472;&#12458;&#12392;&#12486;&#12524;&#12499;&#12434;&#20027;&#12395;&#25552;&#20379;&#12375;&#12390;&#12365;&#12383;&#12290;&#12371;&#12371;10&#24180;&#12391;&#12398;&#12458;&#12531;&#12521;&#12452;&#12531;&#12398;&#21187;&#33288;&#12395;&#12424;&#12426;&#12289;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#31684;&#22258;&#12399;&#12486;&#12461;&#12473;&#12488;&#12539;&#20889;&#30495;&#12289;&#12381;&#12375;&#12390;&#12363;&#12388;&#12390;&#24819;&#20687;&#12375;&#12383;&#20107;&#12398;&#28961;&#12363;&#12387;&#12383;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#12418;&#12398;&#12395;&#24195;&#12364;&#12387;&#12383;&#12290;&#12454;&#12455;&#12502;&#12398;&#19990;&#30028;&#12395;&#12424;&#12387;&#12390;&#12289;ABC&#12399;&#12393;&#12358;&#12420;&#12387;&#12390;&#12465;&#12540;&#12461;(&#12362;&#37329;)&#12434;&#20999;&#12426;&#20998;&#12369;&#12390;&#12289;&#12393;&#12435;&#12394;&#12465;&#12540;&#12461;(&#12467;&#12531;&#12486;&#12531;&#12484;)&#12434;&#28988;&#12367;&#12398;&#12363;&#12434;&#32771;&#12360;&#12373;&#12379;&#12425;&#12428;&#12390;&#12356;&#12427;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12399;&#12289;&#12418;&#12385;&#12429;&#12435;&#12414;&#12384;&#30330;&#23637;&#36884;&#19978;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12395;&#12424;&#12387;&#12390;&#12289;&#12414;&#12383;&#21029;&#12398;&#20107;&#12364;&#36215;&#12426;&#22987;&#12417;&#12390;&#12356;&#12427;&#12290;&#12460;&#12496;&#12513;&#12531;&#12488;2.0(&#25105;&#12293;&#12399;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12391;&#12289;&#12371;&#12398;&#12371;&#12392;&#12364;&#38971;&#32321;&#12395;&#30690;&#38754;&#12395;&#12383;&#12383;&#12373;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#30330;&#35211;&#12375;&#12383;)&#12364;&#12289;&#12371;&#12428;&#12414;&#12391;&#25968;&#23383;&#12398;&#20013;&#12395;&#12377;&#12387;&#12363;&#12426;&#22475;&#12418;&#12428;&#12390;&#12356;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35486;&#12427;&#26032;&#12375;&#12356;&#26041;&#27861;&#12434;&#25552;&#20379;&#12375;&#12399;&#12376;&#12417;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12364;&#12289;&#12467;&#12531;&#12506;&#12398;&#38291;&#12395;&#31169;&#12364;&#37325;&#24441;&#36948;&#12395;&#35486;&#12387;&#12383;&#12371;&#12392;&#12384;&#12290;&#31169;&#12399;&#12414;&#12383;&#12289;&#25105;&#12293;&#12364;&#26032;&#12375;&#12356;&#12473;&#12461;&#12523;&#12475;&#12483;&#12488;&#12434;&#30693;&#12426;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#36948;&#12395;&#26032;&#12375;&#12356;&#12484;&#12540;&#12523;&#12398;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12434;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12392;&#20253;&#12360;&#12383;&#12290;&#25105;&#12293;&#12399;&#12289;&#12371;&#12428;&#12425;&#12434;&#23455;&#34892;&#12377;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#24517;&#35201;&#12392;&#12375;&#12390;&#12356;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12375;&#12390;&#12289;&#24444;&#12425;&#12399;&#31169;&#12395;&#20104;&#31639;&#12434;&#19982;&#12360;&#12383;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>2011&#24180;&#12398;11&#26376;24&#26085;&#12395;&#12289;ABC&#12398;&#31038;&#20869;&#27178;&#26029;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12392;&#12300;&#25968;&#23383;&#12391;&#35211;&#12427;&#28845;&#23652;&#12460;&#12473;&#12301;&#12398;&#12469;&#12452;&#12488;&#12364;ABC&#12491;&#12517;&#12540;&#12473;&#12539;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#12525;&#12540;&#12531;&#12481;&#12373;&#12428;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG021" style="float:none;">
<div class="content">
<img src="figs/incoming/02-01.png" alt="figs/incoming/02-01.png">
</div>
<div class="title">Figure 1. &#25968;&#23383;&#12391;&#35211;&#12427;&#28845;&#23652;&#12460;&#12473; (ABC&#12491;&#12517;&#12540;&#12473;&#12458;&#12531;&#12521;&#12452;&#12531;)</div>
</div>
<div class="paragraph"><p>&#12381;&#12428;&#12399;&#12289;5&#12506;&#12540;&#12472;&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#22320;&#22259;&#12392;&#12289;&#12487;&#12540;&#12479;&#12398;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12289;&#12381;&#12428;&#12395;&#12486;&#12461;&#12473;&#12488;&#12363;&#12425;&#27083;&#25104;&#12373;&#12428;&#12390;&#12356;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12399;&#21336;&#12395;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12391;&#12354;&#12387;&#12383;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#21046;&#20316;&#12481;&#12540;&#12512;&#12392;&#12381;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#38306;&#12431;&#12427;&#20154;&#12293;&#12363;&#12425;&#29983;&#12414;&#12428;&#12383;&#30064;&#12394;&#12427;&#31278;&#39006;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12495;&#12452;&#12502;&#12522;&#12483;&#12489;&#12391;&#12289;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12398;&#19968;&#30058;&#12507;&#12483;&#12488;&#12394;&#21839;&#38988;&#12398;&#19968;&#12388;&#12395;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#32032;&#26228;&#12425;&#12375;&#12363;&#12387;&#12383;&#12398;&#12399;&#12289;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12398;&#28845;&#23652;&#12460;&#12473;&#12398;&#37489;&#33032;&#12392;&#25505;&#37489;&#27177;&#12434;&#31034;&#12375;&#12383;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12539;&#12510;&#12483;&#12503;&#12384;&#12387;&#12383;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#22580;&#25152;&#12391;&#26908;&#32034;&#12434;&#34892;&#12356;&#12289;&#37489;&#33032;&#12392;&#25505;&#37489;&#27177;&#12398;&#12514;&#12540;&#12489;&#12434;&#20999;&#12426;&#26367;&#12360;&#12390;&#35211;&#12427;&#20107;&#12364;&#20986;&#26469;&#12383;&#12290;&#12474;&#12540;&#12512;&#12452;&#12531;&#12434;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#25505;&#25496;&#32773;&#12364;&#35504;&#12391;&#12354;&#12427;&#12363;&#12434;&#30693;&#12426;&#12289;&#37489;&#33032;&#12398;&#29366;&#27841;&#12420;&#25505;&#25496;&#12398;&#26085;&#31243;&#12434;&#30693;&#12427;&#20107;&#12364;&#12391;&#12365;&#12383;&#12290;&#12418;&#12358;&#19968;&#12388;&#12398;&#22320;&#22259;&#12399;&#12289;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12398;&#28845;&#23652;&#12460;&#12473;&#12398;&#27963;&#21205;&#12392;&#22320;&#19979;&#27700;&#12398;&#22580;&#25152;&#12434;&#27604;&#36611;&#12377;&#12427;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" id="FIG023" style="float:none;">
<div class="content">
<img src="figs/incoming/02-02.png" alt="figs/incoming/02-02.png">
</div>
<div class="title">Figure 2. &#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12398;&#12460;&#12473;&#37489;&#33032;&#12392;&#25505;&#25496;&#27177;&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#22320;&#22259;</div>
</div>
<div class="paragraph"><p>&#25105;&#12293;&#12398;&#12487;&#12540;&#12479;&#12539;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#12424;&#12426;&#12289;&#22633;&#12398;&#28961;&#39364;&#20351;&#12356;&#12392;&#12381;&#12398;&#26178;&#12398;&#12471;&#12490;&#12522;&#12458;&#12395;&#12424;&#12387;&#12390;&#36215;&#12371;&#12427;&#27700;&#12398;&#21839;&#38988;&#12364;&#26126;&#12425;&#12363;&#12395;&#12394;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12418;&#12358;&#19968;&#12388;&#12398;&#12475;&#12463;&#12471;&#12519;&#12531;&#12399;&#12289;&#21270;&#23398;&#29289;&#36074;&#12398;&#27827;&#24029;&#12408;&#12398;&#27969;&#20986;&#12434;&#35519;&#26619;&#12375;&#12383;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#25105;&#12293;&#12398;&#12481;&#12540;&#12512;">&#25105;&#12293;&#12398;&#12481;&#12540;&#12512;</h4>
<div class="ulist"><ul>
<li>
<p>
&#12454;&#12455;&#12502;&#12539;&#12487;&#12505;&#12525;&#12483;&#12497;&#12540;&#12392;&#12487;&#12470;&#12452;&#12490;&#12540;
</p>
</li>
<li>
<p>
&#12522;&#12540;&#12489;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;
</p>
</li>
<li>
<p>
&#12487;&#12540;&#12479;&#12398;&#21462;&#12426;&#20986;&#12375;&#12289;&#12456;&#12463;&#12475;&#12523;&#12539;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12392;&#12487;&#12540;&#12479;&#12398;&#12463;&#12522;&#12540;&#12491;&#12531;&#12464;&#12434;&#23554;&#38272;&#12395;&#12375;&#12383;&#12289;&#12497;&#12540;&#12488;&#12479;&#12452;&#12512;&#12398;&#12522;&#12469;&#12540;&#12481;&#12515;&#12540;
</p>
</li>
<li>
<p>
&#12497;&#12540;&#12488;&#12479;&#12452;&#12512;&#12398;&#32076;&#39443;&#12398;&#27973;&#12356;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;
</p>
</li>
<li>
<p>
&#12467;&#12531;&#12469;&#12523;&#12479;&#12531;&#12488;&#12539;&#12456;&#12464;&#12476;&#12463;&#12486;&#12451;&#12502;&#12539;&#12503;&#12525;&#12487;&#12517;&#12540;&#12469;&#12540;
</p>
</li>
<li>
<p>
&#12487;&#12540;&#12479;&#12539;&#12510;&#12452;&#12491;&#12531;&#12464;&#12289;&#12499;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12289;&#39640;&#24230;&#12394;&#12522;&#12469;&#12540;&#12481;&#33021;&#21147;&#12395;&#31934;&#36890;&#12375;&#12383;&#12289;&#12450;&#12459;&#12487;&#12511;&#12483;&#12463;&#12539;&#12467;&#12531;&#12469;&#12523;&#12479;&#12531;&#12488;
</p>
</li>
<li>
<p>
&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12539;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12392;ABC&#12398;&#12510;&#12523;&#12481;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12539;&#12518;&#12491;&#12483;&#12488;&#12398;&#12450;&#12471;&#12473;&#12479;&#12531;&#12488;
</p>
</li>
<li>
<p>
&#37325;&#35201;&#12394;&#20107;&#12399;&#12289;&#25105;&#12293;&#12364;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#30456;&#35527;&#12434;&#12377;&#12427;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12398;&#12464;&#12523;&#12540;&#12503;&#12364;&#12356;&#12383;&#20107;&#12391;&#12377;&#12290;
</p>
</li>
</ul></div>
</div>
<div class="sect3">
<h4 id="_&#12393;&#12371;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#20837;&#25163;&#12375;&#12383;&#12398;&#12363;">&#12393;&#12371;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#20837;&#25163;&#12375;&#12383;&#12398;&#12363;&#65311;</h4>
<div class="paragraph"><p>&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12539;&#12510;&#12483;&#12503;&#12398;&#12383;&#12417;&#12398;&#12487;&#12540;&#12479;&#12399;&#12289;&#25919;&#24220;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12363;&#12425;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12383;&#27726;&#29992;&#12398;&#22320;&#29702;&#12487;&#12540;&#12479;&#12363;&#12425;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12391;&#21462;&#24471;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#22633;&#12392;&#27700;&#12395;&#38306;&#12377;&#12427;&#20182;&#12398;&#12487;&#12540;&#12479;&#12399;&#12289;&#27096;&#12293;&#12394;&#12524;&#12509;&#12540;&#12488;&#12363;&#12425;&#21462;&#24471;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#21270;&#23398;&#29289;&#36074;&#12398;&#25918;&#20986;&#12395;&#12388;&#12356;&#12390;&#12398;&#12487;&#12540;&#12479;&#12399;&#12289;&#25919;&#24220;&#12398;&#29872;&#22659;&#12395;&#38306;&#12377;&#12427;&#35377;&#35469;&#21487;&#12363;&#12425;&#21462;&#24471;&#12373;&#12428;&#12383;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#25105;&#12293;&#12364;&#23398;&#12435;&#12384;&#20107;">&#25105;&#12293;&#12364;&#23398;&#12435;&#12384;&#20107;</h4>
<div class="paragraph"><p>'&#25968;&#23383;&#12391;&#35211;&#12427;&#28845;&#23652;&#12460;&#12473;'&#12399;&#12289;&#12467;&#12531;&#12486;&#12531;&#12484;&#12392;&#12473;&#12465;&#12540;&#12523;&#12398;&#28857;&#12391;&#37326;&#24515;&#30340;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12384;&#12387;&#12383;&#12290;&#31169;&#12398;&#20013;&#12391;&#26368;&#12418;&#37325;&#35201;&#12384;&#12387;&#12383;&#20107;&#12399;&#12289;&#31169;&#36948;&#12364;&#20309;&#12434;&#23398;&#12435;&#12384;&#12398;&#12363;&#12289;&#12381;&#12375;&#12390;&#27425;&#12395;&#12420;&#12427;&#12392;&#12365;&#12395;&#12393;&#12428;&#12384;&#12369;&#36949;&#12387;&#12383;&#12420;&#12426;&#26041;&#12434;&#23455;&#36341;&#12391;&#12365;&#12427;&#12363;&#12392;&#12356;&#12358;&#20107;&#12384;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12398;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12424;&#12387;&#12390;&#12289;ABC&#12391;&#26222;&#27573;&#20250;&#12431;&#12394;&#12356;&#12424;&#12358;&#12394;&#22810;&#12367;&#12398;&#20154;&#12364;&#12491;&#12517;&#12540;&#12473;&#32232;&#38598;&#23460;&#12395;&#12420;&#12387;&#12390;&#12365;&#12383;&#12290;&#12388;&#12414;&#12426;&#12495;&#12483;&#12463;&#12392;&#12495;&#12483;&#12459;&#12540;&#36948;&#12391;&#12377;&#12290;&#25105;&#12293;&#12398;&#22810;&#12367;&#12399;&#21516;&#12376;&#35328;&#33865;&#12434;&#35441;&#12373;&#12394;&#12363;&#12387;&#12383;&#12375;&#12289;&#20182;&#12398;&#20154;&#12364;&#12420;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12375;&#12390;&#12377;&#12425;&#12356;&#12394;&#12363;&#12387;&#12383;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#30772;&#22730;&#30340;&#12394;&#12398;&#12384;&#65281;</p></div>
<div class="paragraph"><p>&#23455;&#36341;&#30340;&#12394;&#12371;&#12392;:</p></div>
<div class="ulist"><ul>
<li>
<p>
&#12481;&#12540;&#12512;&#12364;&#21516;&#12376;&#22580;&#25152;&#12395;&#12356;&#12427;&#20107;&#12399;&#19981;&#21487;&#27424;&#12384;&#12290;&#25105;&#12293;&#12398;&#12487;&#12505;&#12525;&#12483;&#12497;&#12540;&#12392;&#12487;&#12470;&#12452;&#12490;&#12540;&#12399;&#21516;&#12376;&#24314;&#29289;&#12395;&#12362;&#12425;&#12378;&#12289;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12398;&#24230;&#12395;&#12420;&#12387;&#12390;&#12365;&#12390;&#12356;&#12383;&#12290;&#12371;&#12428;&#12399;&#12289;&#12414;&#12387;&#12383;&#12367;&#29702;&#24819;&#30340;&#12391;&#12399;&#12394;&#12356;&#65281; &#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#21516;&#12376;&#37096;&#23627;&#12395;&#12356;&#12390;&#12418;&#12425;&#12358;&#12409;&#12365;&#12384;&#12290;
</p>
</li>
<li>
<p>
&#25105;&#12293;&#12398;&#12467;&#12531;&#12469;&#12523;&#12479;&#12531;&#12488;&#12539;&#12456;&#12464;&#12476;&#12463;&#12486;&#12451;&#12502;&#12539;&#12503;&#12525;&#12487;&#12517;&#12540;&#12469;&#12540;&#12399;&#12289;&#21516;&#12376;&#24314;&#29289;&#12398;&#36949;&#12358;&#38542;&#12395;&#12356;&#12383;&#12290;&#31435;&#12385;&#23492;&#12426;&#12398;&#12383;&#12417;&#12395;&#12289;&#25105;&#12293;&#12399;&#12418;&#12387;&#12392;&#36817;&#12367;&#12395;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12387;&#12383;&#12290;
</p>
</li>
<li>
<p>
&#12487;&#12540;&#12479;&#12395;&#12398;&#12415;&#22522;&#12389;&#12367;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#36984;&#12406;&#20107;&#12290;
</p>
</li>
</ul></div>
</div>
<div class="sect3">
<h4 id="_&#20840;&#20307;&#20687;_&#12356;&#12367;&#12388;&#12363;&#12398;&#12450;&#12452;&#12487;&#12450;">&#20840;&#20307;&#20687;: &#12356;&#12367;&#12388;&#12363;&#12398;&#12450;&#12452;&#12487;&#12450;</h4>
<div class="paragraph"><p>&#22823;&#12365;&#12394;&#12513;&#12487;&#12451;&#12450;&#12398;&#32068;&#32340;&#12399;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#29992;&#20214;&#12434;&#28288;&#12383;&#12377;&#12383;&#12417;&#12395;&#12354;&#12427;&#31243;&#24230;&#12398;&#24195;&#12373;&#12398;&#12499;&#12523;&#12395;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#31169;&#12398;&#30452;&#24863;&#12391;&#12399;&#12289;&#12513;&#12487;&#12451;&#12450;&#12398;&#25216;&#34899;&#37096;&#38272;&#12395;&#38560;&#12428;&#12390;&#12356;&#12390;&#22806;&#12395;&#20986;&#12427;&#20107;&#12434;&#29105;&#26395;&#12375;&#12390;&#12356;&#12427;&#12495;&#12483;&#12459;&#12540;&#12420;&#12462;&#12540;&#12463;&#12364;&#12383;&#12367;&#12373;&#12435;&#12356;&#12427;&#12290;&#12384;&#12363;&#12425;&#12289;&#25105;&#12293;&#12399;"&#12495;&#12483;&#12463;&#12392;&#12495;&#12483;&#12459;&#12540;&#12398;&#20986;&#20250;&#12356;"&#12398;&#12527;&#12540;&#12463;&#12471;&#12519;&#12483;&#12503;&#12434;&#34892;&#12356;&#12289;&#31192;&#23494;&#12398;&#12462;&#12540;&#12463;&#12420;&#33509;&#12356;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12289;&#12454;&#12455;&#12502;&#12487;&#12505;&#12525;&#12483;&#12497;&#12540;&#12392;&#12487;&#12470;&#12452;&#12490;&#12540;&#12364;&#38598;&#12414;&#12387;&#12390;&#12289;&#32076;&#39443;&#12434;&#31309;&#12435;&#12384;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#20316;&#26989;&#12434;&#34892;&#12356;&#12289;&#12473;&#12461;&#12523;&#12398;&#12471;&#12455;&#12450;&#12392;&#25351;&#23566;&#12434;&#21463;&#12369;&#12373;&#12379;&#12383;&#12290;&#12479;&#12473;&#12463;: &#12371;&#12398;&#12487;&#12540;&#12479;&#12475;&#12483;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12390;&#12289;&#12420;&#12387;&#12390;&#12415;&#12424;&#12358;&#65281;</p></div>
<div class="paragraph"><p>&#20107;&#23455;&#12381;&#12428;&#33258;&#20307;&#12395;&#12424;&#12387;&#12390;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#23398;&#38555;&#30340;&#12394;&#12418;&#12398;&#12384;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12539;&#12481;&#12540;&#12512;&#12399;&#12289;&#12356;&#12414;&#12384;&#12363;&#12388;&#12390;&#19968;&#32210;&#12395;&#20685;&#12356;&#12383;&#20107;&#12398;&#28961;&#12356;&#20154;&#12383;&#12385;&#12363;&#12425;&#25104;&#12427;&#12290;&#12487;&#12472;&#12479;&#12523;&#12539;&#12473;&#12506;&#12540;&#12473;&#12364;&#12289;&#22659;&#30028;&#32218;&#12434;&#26326;&#26151;&#12395;&#12375;&#12383;&#12398;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#20998;&#35010;&#12375;&#12390;&#12289;&#19981;&#20449;&#12395;&#28288;&#12385;&#12383;&#22269;&#12395;&#12289;&#31169;&#12383;&#12385;&#12399;&#20303;&#12435;&#12391;&#12356;&#12427;&#12290;&#20197;&#21069;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12394;&#29420;&#31435;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512; - &#23436;&#20840;&#12391;&#12399;&#12394;&#12356;&#12364; - &#12434;&#25552;&#20379;&#12375;&#12390;&#12365;&#12383;&#12499;&#12472;&#12493;&#12473;&#12514;&#12487;&#12523;&#12399;&#23849;&#22730;&#12398;&#21361;&#27231;&#12395;&#28693;&#12375;&#12390;&#12356;&#12427;&#12290;&#31169;&#12383;&#12385;&#12399;&#12289;- &#12418;&#12358;&#12377;&#12391;&#12395;&#12381;&#12358;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12364; - &#25345;&#32154;&#21487;&#33021;&#12394;&#35328;&#35542;&#30028;&#12364;&#28961;&#12363;&#12387;&#12383;&#12425;&#12289;&#19990;&#30028;&#12399;&#12393;&#12358;&#12394;&#12387;&#12390;&#12375;&#12414;&#12358;&#12398;&#12363;&#12289;&#33258;&#20998;&#33258;&#36523;&#12395;&#23563;&#12397;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12450;&#12513;&#12522;&#12459;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12391;&#30693;&#35672;&#20154;&#12391;&#12354;&#12427;&#12454;&#12457;&#12523;&#12479;&#12540;&#12522;&#12483;&#12503;&#12510;&#12531;&#12399;1920&#24180;&#20195;&#12395;&#12371;&#12358;&#35328;&#12387;&#12383;&#12290;"&#12491;&#12517;&#12540;&#12473;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12394;&#12375;&#12395;&#12497;&#12502;&#12522;&#12483;&#12463;&#12394;&#24847;&#35211;&#12399;&#23384;&#22312;&#12375;&#24471;&#12394;&#12356;"&#12290;&#12371;&#12398;&#30330;&#35328;&#12399;&#12356;&#12414;&#12414;&#12373;&#12395;&#30495;&#23455;&#12392;&#12394;&#12387;&#12383;&#12290;21&#19990;&#32000;&#12289;&#20154;&#12293;&#12399;&#12502;&#12525;&#12468;&#12473;&#12501;&#12451;&#12450;&#12391;&#12367;&#12388;&#12429;&#12368;&#12290;&#12473;&#12500;&#12490;&#12540;&#12392;&#22040;&#12388;&#12365;&#12289;&#20605;&#21892;&#32773;&#12289;&#26082;&#24471;&#27177;&#32773;&#12398;&#12464;&#12523;&#12540;&#12503;&#12392;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12394;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12434;&#21306;&#21029;&#12377;&#12427;&#20107;&#12399;&#38627;&#12375;&#12367;&#12394;&#12387;&#12390;&#12356;&#12427;&#12290;&#12393;&#12435;&#12394;&#12469;&#12452;&#12488;&#12418;&#12289;&#20449;&#38972;&#12391;&#12365;&#30495;&#25711;&#12391;&#12354;&#12427;&#12424;&#12358;&#12395;&#35211;&#12379;&#12363;&#12369;&#12427;&#20107;&#12364;&#12391;&#12365;&#12427;&#12290;&#20449;&#38972;&#12391;&#12365;&#12427;&#30330;&#34892;&#20154;&#12399;&#12393;&#12406;&#12398;&#28317;&#12391;&#27515;&#12435;&#12391;&#12356;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#12371;&#12398;&#26032;&#12375;&#12356;&#12472;&#12515;&#12531;&#12463;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#31354;&#38291;&#12391;&#12289;&#12495;&#12452;&#12497;&#12540;&#12522;&#12531;&#12463;&#12399;&#35501;&#32773;&#12434;&#12418;&#12387;&#12392;&#24441;&#12395;&#12383;&#12383;&#12394;&#12356;&#12289;&#12375;&#12363;&#12375;&#32032;&#26228;&#12425;&#12375;&#12356;&#12415;&#12363;&#12369;&#12398;&#12477;&#12540;&#12473;&#12395;&#27704;&#36960;&#12395;&#23566;&#12365;&#12289;&#12381;&#12375;&#12390;&#12495;&#12452;&#12497;&#12540;&#12522;&#12531;&#12463;&#12364;&#12487;&#12472;&#12479;&#12523;&#12394;&#37857;&#12395;&#25147;&#12426;&#12388;&#12389;&#12369;&#12427;&#12398;&#12384;&#12290;&#23554;&#38272;&#29992;&#35486;&#12391;&#35328;&#12358;&#12392;&#12371;&#12358;&#12384;: &#12487;&#12479;&#12521;&#12513;&#22256;&#24785;&#33075;&#12290;</p></div>
<div class="paragraph"><p>&#12487;&#12472;&#12479;&#12523;&#12539;&#12473;&#12506;&#12540;&#12473;&#12391;&#12399;&#12289;&#12356;&#12414;&#12420;&#35504;&#12418;&#12364;&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12521;&#12540;&#12384;&#12290;&#26412;&#24403;&#12384;&#12429;&#12358;&#12363;&#65311;&#12356;&#12420;&#12289;&#12381;&#12358;&#12391;&#12399;&#12394;&#12356;&#12290;&#12418;&#12375;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512; - &#31169;&#12364;&#24847;&#21619;&#12377;&#12427;&#12398;&#12399;&#20523;&#29702;&#12392;&#12496;&#12521;&#12531;&#12473;&#12392;&#21191;&#27671;&#12434;&#25345;&#12387;&#12383;&#30495;&#23455;&#12434;&#27714;&#12417;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;&#12384; - &#12364;&#29983;&#12365;&#27531;&#12427;&#12394;&#12425;&#12289;&#21516;&#26989;&#32773;&#12383;&#12385;&#12399;&#12487;&#12472;&#12479;&#12523;&#12539;&#12473;&#12506;&#12540;&#12473;&#12391;&#12398;&#23384;&#22312;&#24863;&#12434;&#24375;&#12367;&#20027;&#24373;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12399;&#12289;&#12487;&#12472;&#12479;&#12523;&#12539;&#12473;&#12506;&#12540;&#12473;&#12434;&#36914;&#12416;&#12383;&#12417;&#12398;&#12402;&#12392;&#12388;&#12398;&#12484;&#12540;&#12523;&#12395;&#36942;&#12366;&#12394;&#12356;&#12290;&#65296;&#12392;&#65297;&#12398;&#20013;&#12391;&#12289;&#12510;&#12483;&#12500;&#12531;&#12464;&#12434;&#34892;&#12356;&#12289;&#12402;&#12387;&#12367;&#12426;&#36820;&#12375;&#12390;&#12289;&#20006;&#12409;&#30452;&#12375;&#12390;&#12289;&#12501;&#12451;&#12523;&#12479;&#12540;&#12434;&#12375;&#12390;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35211;&#12356;&#12384;&#12377;&#12398;&#12384;&#12290;&#23558;&#26469;&#12289;&#25105;&#12293;&#12399;&#26426;&#12434;&#20006;&#12409;&#12390;&#12495;&#12483;&#12459;&#12540;&#36948;&#12420;&#12487;&#12505;&#12525;&#12483;&#12497;&#12540;&#12383;&#12385;&#12289;&#12487;&#12470;&#12452;&#12490;&#12540;&#12420;&#12467;&#12540;&#12480;&#12540;&#12392;&#20685;&#12367;&#20107;&#12395;&#12394;&#12427;&#12384;&#12429;&#12358;&#12290;&#12371;&#12398;&#22793;&#38761;&#12399;&#12289;&#26412;&#24403;&#12395;&#24195;&#12356;&#24314;&#29289;&#12434;&#24517;&#35201;&#12392;&#12377;&#12427;&#12290;&#25105;&#12293;&#12399;&#12289;&#12487;&#12472;&#12479;&#12523;&#12392;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#12388;&#12394;&#12364;&#12426;&#12434;&#29702;&#35299;&#12391;&#12365;&#12427;&#12491;&#12517;&#12540;&#12473;&#12539;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12395;&#12289;&#21109;&#36896;&#12398;&#12383;&#12417;&#12398;&#25237;&#36039;&#12434;&#12375;&#12390;&#12418;&#12425;&#12358;&#24517;&#35201;&#12364;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#12454;&#12455;&#12531;&#12487;&#12451;&#12539;&#12459;&#12540;&#12521;&#12452;&#12523;, &#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#25918;&#36865;&#21332;&#20250;</em></p></div>
</div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
    
    
        <a href="ニュースルームにて_1.html" class="btn">次: BBCにおけるデータ・ジャーナリズム</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
