<!doctype html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="en"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="en"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">

  <title>ガーディアンのデータブログの裏側 - データ・ジャーナリズム・ハンドブック</title>
  <meta name="description" content="Using data to improve the news.">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">

  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/bootstrap-responsive.min.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
  <script src="js/libs/modernizr-2.5.3.min.js"></script>
  <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script>
  <script src="js/libs/bootstrap-modal.js"></script>
</head>
<body>
  <!--[if lt IE 7]><p class=chromeframe>ブラウザが <em>古すぎます！</em> <a href="http://browsehappy.com/">他のブラウザに乗り換える</a> か <a href="http://www.google.com/chromeframe/?redirect=true">Google Chrome Frame をインストールして</a> このサイトをお楽しみください。</p><![endif]-->
  <div class='wrapper'>
    <header>
      <div class='container header'>
        <div class='row'>
          <div class='title span7'>
            <a href="./">データ・ジャーナリズム・ハンドブック</a>
            <span class='version'>1.0</span>
          </div>
          <div class='span5 right-align'>

            <a class="btn btn-warning" href="http://datajournalismhandbook.org/">
              <i class='icon-home icon-white'></i>  翻訳元</a>

            <a class="btn btn-primary" href="http://datajournalismjp.github.io/">
              <i class='icon-eye-open icon-white'></i>  更新情報</a>

            <a class="btn btn-inverse" href="https://www.facebook.com/groups/datajournalism.jp">
              <i class='icon-pencil icon-white'></i>  フィードバック</a>
          </div>
        </div>

<!-- Google Custom Search -->
<div id='cse' style='width: 100%;'>Loading</div>
<script src='//www.google.com/jsapi' type='text/javascript'></script>
<script type='text/javascript'>
google.load('search', '1', {language: 'ja', style: google.loader.themes.V2_DEFAULT});
google.setOnLoadCallback(function() {
  var customSearchOptions = {};
  var orderByOptions = {};
  orderByOptions['keys'] = [{label: 'Relevance', key: ''} , {label: 'Date', key: 'date'}];
  customSearchOptions['enableOrderBy'] = true;
  customSearchOptions['orderByOptions'] = orderByOptions;
  customSearchOptions['overlayResults'] = true;
  var customSearchControl =   new google.search.CustomSearchControl('015547068706653317713:l6enl0bqj0y', customSearchOptions);
  customSearchControl.setResultSetSize(google.search.Search.FILTERED_CSE_RESULTSET);
  var options = new google.search.DrawOptions();
  options.setAutoComplete(true);
  customSearchControl.draw('cse', options);
}, true);
</script>

      </div>
    </header>

    <div id="main" class="container">
      <div class='row'>
        <div class='span12'>
          <article>
            <div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
        
        
            <a href="ニュースルームにて_4.html" class="btn">次: Zeit Onlineでのデータジャーナリズム</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ガーディアンのデータブログの裏側 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12398;&#35023;&#20596;">&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12398;&#35023;&#20596;</h3>
<div class="paragraph"><p>&#25105;&#12293;&#12364;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12434;&#31435;&#12385;&#19978;&#12370;&#12383;&#12392;&#12365;&#12289;&#26410;&#21152;&#24037;&#12487;&#12540;&#12479;&#12420;&#32113;&#35336;&#12289;&#12532;&#12451;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12395;&#35504;&#12364;&#33288;&#21619;&#12434;&#25345;&#12388;&#12398;&#12363;&#12431;&#12363;&#12425;&#12394;&#12363;&#12387;&#12383;&#12290;&#31169;&#12398;&#12458;&#12501;&#12451;&#12473;&#12398;&#12420;&#12420;&#24180;&#37197;&#12398;&#12354;&#12427;&#20154;&#12399;&#12300;&#12393;&#12358;&#12375;&#12390;&#35504;&#12363;&#12364;&#12381;&#12428;&#12434;&#27442;&#12375;&#12364;&#12427;&#12384;&#12429;&#12358;&#12363;&#12301;&#12392;&#35328;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p><a href="http://www.guardian.co.uk/datablog">&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12539;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;</a>&#12399;&#12289;&#31169;&#12364;&#32232;&#38598;&#12375;&#12390;&#12356;&#12427;&#12398;&#12384;&#12364;&#12289;&#25105;&#12293;&#12398;&#12491;&#12517;&#12540;&#12473;&#35352;&#20107;&#12398;&#35023;&#20596;&#12395;&#12354;&#12427;&#20840;&#12390;&#12398;&#12487;&#12540;&#12479;&#12539;&#12475;&#12483;&#12488;&#12434;&#25552;&#20379;&#12377;&#12427;&#23567;&#12373;&#12394;&#12502;&#12525;&#12464;&#12395;&#12394;&#12427;&#12399;&#12378;&#12384;&#12387;&#12383;&#12290;&#29694;&#22312;&#12398;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12399;<a href="http://guardian.co.uk/data">&#12501;&#12525;&#12531;&#12488;&#12506;&#12540;&#12472;</a> &#12289;&#19990;&#30028;&#20013;&#12398;&#25919;&#24220;&#12420;&#12464;&#12525;&#12540;&#12496;&#12523;&#12394;&#30330;&#23637;&#12398;&#12487;&#12540;&#12479;&#12398;&#35519;&#26619;&#12289;&#12381;&#12375;&#12390;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12398;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12539;&#12450;&#12540;&#12486;&#12451;&#12473;&#12488;&#12395;&#12424;&#12387;&#12390;&#20316;&#25104;&#12373;&#12428;&#12383;&#12426;&#12289;&#12454;&#12455;&#12502;&#19978;&#12363;&#12425;&#12398;&#38598;&#12417;&#12425;&#12428;&#12383;&#12426;&#12375;&#12383;&#12487;&#12540;&#12479;&#12539;&#12532;&#12451;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12392;&#12289;&#20844;&#20849;&#25903;&#20986;&#12487;&#12540;&#12479;&#12398;&#26908;&#32034;&#12484;&#12540;&#12523;&#12363;&#12425;&#12394;&#12427;&#12290;&#27598;&#26085;&#25105;&#12293;&#12399;&#12289;&#35352;&#20107;&#12398;&#32972;&#24460;&#12395;&#12354;&#12427;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12434;&#20849;&#26377;&#12377;&#12427;&#12383;&#12417;&#12395;Google Spreadsheets&#12434;&#20351;&#12358;&#12290;&#25105;&#12293;&#12399;&#12487;&#12540;&#12479;&#12434;&#35222;&#35226;&#21270;&#12375;&#12289;&#20998;&#26512;&#12375;&#12289;&#12381;&#12375;&#12390;&#26032;&#32862;&#12420;&#12469;&#12452;&#12488;&#12395;&#35352;&#20107;&#12434;&#20379;&#32102;&#12377;&#12427;&#12383;&#12417;&#12395;&#29992;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12395;&#38306;&#12431;&#12427;&#12491;&#12517;&#12540;&#12473;&#32232;&#38598;&#32773;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12392;&#12375;&#12390;&#12289;&#29694;&#22312;&#38306;&#24515;&#12364;&#25345;&#12383;&#12428;&#12390;&#12356;&#12427;&#12491;&#12517;&#12540;&#12473;&#35352;&#20107;&#12434;&#29702;&#35299;&#12377;&#12427;&#12383;&#12417;&#12395;&#26032;&#12375;&#12356;&#12487;&#12540;&#12479;&#12539;&#12475;&#12483;&#12488;&#12434;&#38598;&#12417;&#12390;&#12381;&#12428;&#12392;&#26684;&#38360;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#31169;&#12364;&#12377;&#12391;&#12395;&#12375;&#12390;&#12365;&#12383;&#20181;&#20107;&#12398;&#35542;&#29702;&#30340;&#12394;&#25313;&#24373;&#12391;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12371;&#26368;&#36817;&#12289;&#31169;&#12395;&#20381;&#38972;&#12373;&#12428;&#12390;&#12356;&#12383;&#35506;&#38988;&#12364;&#12289;&#25105;&#12293;&#12395;&#20195;&#12431;&#12387;&#12390;&#35299;&#27770;&#12373;&#12428;&#12390;&#12365;&#12383;&#12290;&#20844;&#20849;&#12487;&#12540;&#12479;&#12395;&#12392;&#12387;&#12390;&#12289;&#20449;&#12376;&#12425;&#12428;&#12394;&#12356;&#12411;&#12393;&#12398;&#25968;&#24180;&#38291;&#12384;&#12387;&#12383;&#12290;&#12458;&#12496;&#12510;&#12364;&#24444;&#12398;&#26368;&#21021;&#12398;&#31435;&#27861;&#12392;&#12375;&#12390;&#31859;&#22269;&#25919;&#24220;&#12398;&#12487;&#12540;&#12479;&#20445;&#31649;&#24235;&#12434;&#35299;&#25918;&#12375;&#12383;&#12398;&#12384;&#12290;&#12381;&#12375;&#12390;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#12420;&#12491;&#12517;&#12540;&#12472;&#12540;&#12521;&#12531;&#12489;&#12289;&#12452;&#12462;&#12522;&#12473;&#25919;&#24220;&#12398;Data.gov.uk&#12392;&#12356;&#12387;&#12383;&#19990;&#30028;&#20013;&#12398;&#25919;&#24220;&#12398;&#12487;&#12540;&#12479;&#12539;&#12469;&#12452;&#12488;&#12364;&#12371;&#12398;&#12458;&#12496;&#12510;&#12398;&#20808;&#20363;&#12395;&#12377;&#12368;&#12395;&#36861;&#24467;&#12375;&#12383;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#35696;&#21729;&#12398;&#32076;&#36027;&#12473;&#12461;&#12515;&#12531;&#12480;&#12523;&#12398;&#20363;&#12399;&#12289;&#12452;&#12462;&#12522;&#12473;&#12398;&#12418;&#12387;&#12392;&#12418;&#24605;&#12356;&#12364;&#12369;&#12394;&#12356;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#19968;&#12388;&#12391;&#12354;&#12387;&#12383;&#12290;&#32080;&#26524;&#30340;&#12395;&#29983;&#12376;&#12383;&#21103;&#29987;&#29289;&#12392;&#12375;&#12390;&#12289;Westminster&#12399;&#29694;&#22312;&#12289;&#27598;&#24180;&#33192;&#22823;&#12394;&#37327;&#12398;&#12487;&#12540;&#12479;&#12434;&#20844;&#34920;&#12377;&#12427;&#12371;&#12392;&#12434;&#35475;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#32207;&#36984;&#25369;&#12364;&#34892;&#12431;&#12428;&#12383;&#12392;&#12365;&#12395;&#12399;&#12289;&#20027;&#35201;&#25919;&#20826;&#12398;&#12393;&#12385;&#12425;&#12418;&#12364;&#12487;&#12540;&#12479;&#12398;&#36879;&#26126;&#24615;&#12434;&#32004;&#26463;&#12375;&#12383;&#12290;&#21363;&#12385;&#25105;&#12425;&#12398;&#12487;&#12540;&#12479;&#20445;&#31649;&#24235;&#12434;&#19990;&#30028;&#12395;&#20844;&#38283;&#12377;&#12427;&#12371;&#12392;&#12434;&#35475;&#12387;&#12383;&#12398;&#12391;&#12354;&#12427;&#12290;&#12381;&#12375;&#12390;&#25105;&#12364;&#22269;&#12399;&#36020;&#37325;&#12394;&#32025;&#24133;&#12434;&#22823;&#34101;&#30465;&#12398;COINS&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#12522;&#12522;&#12540;&#12473;&#12395;&#21106;&#12367;&#26032;&#32862;&#12434;&#12418;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#21516;&#26178;&#12395;&#12289;&#12454;&#12455;&#12502;&#12363;&#12425;&#12399;&#27425;&#12363;&#12425;&#27425;&#12408;&#12392;&#12487;&#12540;&#12479;&#12364;&#28322;&#12428;&#20986;&#12375;&#12289;&#19990;&#30028;&#20013;&#12398;&#35501;&#32773;&#12399;&#20197;&#21069;&#12424;&#12426;&#12418;&#12491;&#12517;&#12540;&#12473;&#12398;&#32972;&#24460;&#12395;&#12354;&#12427;&#26410;&#21152;&#24037;&#12398;&#20107;&#23455;&#12395;&#33288;&#21619;&#12434;&#25345;&#12388;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;&#25105;&#12293;&#12364;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12434;&#31435;&#12385;&#19978;&#12370;&#12383;&#12392;&#12365;&#12289;&#35501;&#32773;&#12399;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#38283;&#30330;&#32773;&#12391;&#12354;&#12427;&#12384;&#12429;&#12358;&#12392;&#32771;&#12360;&#12390;&#12356;&#12383;&#12290;&#23455;&#38555;&#12398;&#12392;&#12371;&#12429;&#12381;&#12428;&#12399;&#12289;&#28845;&#32032;&#25918;&#20986;&#12289;&#35199;&#12520;&#12540;&#12525;&#12483;&#12497;&#12398;&#31227;&#27665;&#12289;&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#12391;&#12398;&#27515;&#12398;&#35443;&#32048;&#12289;The Beatles&#12364;&#24444;&#12425;&#12398;&#26354;&#12398;&#12394;&#12363;&#12391;&#20309;&#22238;&#12300;LOVE&#12301;&#12392;&#12356;&#12358;&#21336;&#35486;&#12434;&#20351;&#12387;&#12383;&#12398;&#12363;(613&#22238;&#12384;)&#12392;&#12356;&#12358;&#12371;&#12392;&#12414;&#12391;&#12540;&#12540;&#12434;&#30693;&#12426;&#12383;&#12356;&#12392;&#12356;&#12358;&#20154;&#12293;&#12391;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="imageblock" style="float:none;">
<div class="content">
<img src="figs/incoming/02-ZZ.jpg" alt="[&#22259;026]">
</div>
<div class="title">Figure 5. &#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#12539;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12398;&#35069;&#20316;&#36942;&#31243;&#12398;&#35222;&#35226;&#21270;&#65288;&#12460;&#12540;&#12487;&#12451;&#12450;&#12531;&#65289;</div>
</div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#27425;&#31532;&#12395;&#12289;&#12487;&#12540;&#12479;&#12502;&#12525;&#12464;&#12398;&#20685;&#12365;&#12399;&#25105;&#12293;&#12364;&#38306;&#12431;&#12387;&#12383;&#35352;&#20107;&#12395;&#24433;&#38911;&#12375;&#12383;&#12426;&#12289;&#36861;&#21152;&#12373;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12290;&#25105;&#12293;&#12399;&#35696;&#21729;&#12398;&#32076;&#36027;&#12395;&#38306;&#12377;&#12427;458,000&#12398;&#25991;&#26360;&#12434;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12375;&#12289;&#35696;&#21729;&#12364;&#20309;&#12434;&#35531;&#27714;&#12375;&#12383;&#12363;&#12388;&#12356;&#12390;&#12398;&#12487;&#12540;&#12479;&#12398;&#35443;&#32048;&#12434;&#20998;&#26512;&#12375;&#12383;&#12290;&#25105;&#12293;&#12399;&#12518;&#12540;&#12470;&#12540;&#12364;&#22823;&#34101;&#30465;&#12398;&#25903;&#20986;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12434;&#26908;&#32034;&#12377;&#12427;&#12398;&#12434;&#21161;&#12369;&#12289;&#12491;&#12517;&#12540;&#12473;&#12398;&#32972;&#24460;&#12395;&#12354;&#12427;&#12487;&#12540;&#12479;&#12434;&#20844;&#34920;&#12375;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12289;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12434;&#22823;&#12365;&#12367;&#22793;&#12360;&#12427;&#20986;&#26469;&#20107;&#12364;&#12289;2010&#24180;&#12398;&#26149;&#12395;&#36215;&#12371;&#12387;&#12383;&#12290;&#12381;&#12428;&#12382;&#12428;&#12364;&#12450;&#12501;&#12460;&#12491;&#12473;&#12479;&#12531;&#12391;&#12398;&#36557;&#20107;&#34892;&#21205;&#12398;&#35443;&#32048;&#12394;&#20998;&#26512;&#12434;&#21547;&#12416;&#12289;92,201&#34892;&#12398;1&#26522;&#12398;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12395;&#12424;&#12387;&#12390;&#22987;&#12414;&#12387;&#12383;&#12290;&#12381;&#12428;&#12399;&#12454;&#12451;&#12461;&#12522;&#12540;&#12463;&#12473;&#12398;&#25126;&#20105;&#35352;&#37682;&#12391;&#12354;&#12387;&#12383;&#12290;&#12381;&#12428;&#12364;&#12497;&#12540;&#12488;1&#12391;&#12354;&#12387;&#12383;&#12290;&#12373;&#12425;&#12395;2&#12388;&#12398;&#12456;&#12500;&#12477;&#12540;&#12489;&#12364;&#32154;&#12356;&#12390;&#12356;&#12383;&#12290;&#12452;&#12521;&#12463;&#12392;the cables&#12391;&#12354;&#12427;&#12290;&#12399;&#12376;&#12417;&#12398;2&#12388;&#12398;&#12497;&#12540;&#12488;&#12398;&#27491;&#24335;&#12394;&#29992;&#35486;&#12399;SIGACTS&#65306;the US military Significant Actions &#65288;&#12450;&#12513;&#12522;&#12459;&#36557;&#12398;&#37325;&#22823;&#34892;&#21205;&#65289;&#12398;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12391;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#12491;&#12517;&#12540;&#12473;&#32068;&#32340;&#12392;&#12399;&#22320;&#25919;&#23398;&#8212;&#8212;&#12491;&#12517;&#12540;&#12473;&#12539;&#12487;&#12473;&#12463;&#12392;&#12398;&#36817;&#12373;&#12364;&#12377;&#12409;&#12390;&#12391;&#12354;&#12427;&#12290;&#12418;&#12375;&#36817;&#12369;&#12428;&#12400;&#12289;&#35352;&#20107;&#12434;&#25552;&#26696;&#12375;&#12381;&#12398;&#12503;&#12525;&#12475;&#12473;&#12398;&#19968;&#37096;&#12434;&#25285;&#12358;&#12371;&#12392;&#12399;&#23481;&#26131;&#12384;&#12375;&#12289;&#21453;&#23550;&#12395;&#12487;&#12473;&#12463;&#12398;&#35222;&#32218;&#12398;&#22806;&#12395;&#12356;&#12427;&#12371;&#12392;&#12399;&#12289;&#25991;&#23383;&#36890;&#12426;&#12289;&#24515;&#12398;&#22806;&#12395;&#12356;&#12427;&#12371;&#12392;&#12434;&#24847;&#21619;&#12377;&#12427;&#12290;&#12454;&#12451;&#12461;&#12522;&#12540;&#12463;&#12473;&#20197;&#21069;&#12399;&#12289;&#25105;&#12293;&#12399;&#12487;&#12473;&#12463;&#12392;&#36949;&#12358;&#12501;&#12525;&#12450;&#12395;&#12356;&#12390;&#12289;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12539;&#12481;&#12540;&#12512;&#12392;&#19968;&#32210;&#12384;&#12387;&#12383;&#12290;&#12454;&#12451;&#12461;&#12522;&#12540;&#12463;&#12473;&#20197;&#38477;&#12399;&#12289;&#21516;&#12376;&#12501;&#12525;&#12450;&#12391;&#12289;&#12491;&#12517;&#12540;&#12473;&#12539;&#12487;&#12473;&#12463;&#12398;&#38563;&#12395;&#24231;&#12387;&#12390;&#12356;&#12427;&#12290;&#12381;&#12428;&#12399;&#12289;&#25105;&#12293;&#12364;&#12424;&#12426;&#31777;&#21336;&#12395;&#12487;&#12473;&#12463;&#12395;&#12450;&#12452;&#12487;&#12450;&#12434;&#25552;&#26696;&#12391;&#12365;&#12427;&#12371;&#12392;&#12289;&#32232;&#38598;&#23460;&#12398;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#12289;&#25105;&#12293;&#12364;&#35352;&#20107;&#12434;&#25903;&#25588;&#12375;&#12390;&#12356;&#12427;&#12392;&#32771;&#12360;&#12427;&#12371;&#12392;&#12434;&#24847;&#21619;&#12377;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12364;&#20844;&#30340;&#12394;&#12487;&#12540;&#12479;&#12398;&#38272;&#30058;&#12391;&#12354;&#12387;&#12383;&#12398;&#12399;&#12381;&#12358;&#26132;&#12398;&#12371;&#12392;&#12391;&#12399;&#12394;&#12356;&#12290;&#25105;&#12293;&#12399;&#12381;&#12358;&#12375;&#12383;&#25968;&#23383;&#12395;&#12388;&#12356;&#12390;&#12398;&#35352;&#20107;&#12434;&#26360;&#12356;&#12390;&#20844;&#38283;&#12375;&#12289;&#22823;&#34886;&#12399;&#12381;&#12428;&#12395;&#24863;&#35613;&#12375;&#12383;&#12418;&#12398;&#12384;&#12387;&#12383;&#12290;&#12381;&#12375;&#12390;&#22823;&#34886;&#12399;&#26410;&#21152;&#24037;&#12398;&#32113;&#35336;&#12395;&#33288;&#21619;&#12434;&#31034;&#12375;&#12383;&#12426;&#12394;&#12393;&#12375;&#12394;&#12363;&#12387;&#12383;&#12290;&#26410;&#21152;&#24037;&#12398;&#24773;&#22577;&#12434;&#26032;&#32862;&#12395;&#21462;&#12426;&#20837;&#12428;&#12427;&#12392;&#12356;&#12358;&#25105;&#12293;&#12398;&#32771;&#12360;&#12399;&#21610;&#12431;&#12428;&#12383;&#12418;&#12398;&#12391;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#20170;&#12420;&#35469;&#35672;&#12434;&#36234;&#12360;&#12383;&#12480;&#12452;&#12490;&#12511;&#12483;&#12463;&#12394;&#22793;&#21270;&#12364;&#29983;&#12376;&#12383;&#12290;&#25105;&#12293;&#12398;&#24441;&#21106;&#12399;&#32763;&#35379;&#32773;&#12395;&#12394;&#12427;&#12371;&#12392;&#12391;&#12354;&#12427;&#12290;&#20154;&#12293;&#12395;&#12424;&#12427;&#12487;&#12540;&#12479;&#12398;&#29702;&#35299;&#12434;&#21161;&#12369;&#12289;&#12381;&#12428;&#33258;&#20307;&#12364;&#38754;&#30333;&#12356;&#12363;&#12425;&#12392;&#12356;&#12358;&#29702;&#30001;&#12391;&#12381;&#12428;&#12434;&#12383;&#12384;&#20844;&#34920;&#12375;&#12373;&#12360;&#12377;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12375;&#12363;&#12375;&#12289;&#20998;&#26512;&#12394;&#12365;&#25968;&#23383;&#12399;&#21336;&#12394;&#12427;&#25968;&#23383;&#12395;&#12377;&#12366;&#12394;&#12356;&#12290;&#12381;&#12428;&#12364;&#25105;&#12293;&#12398;&#32771;&#12360;&#12384;&#12290;&#12452;&#12462;&#12522;&#12473;&#12398;&#39318;&#30456;&#12364;2011&#24180;8&#26376;&#12398;&#26292;&#21205;&#12364;&#36007;&#22256;&#12395;&#12388;&#12356;&#12390;&#12398;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12392;&#20027;&#24373;&#12375;&#12383;&#12392;&#12365;&#12289;&#25105;&#12293;&#12399;&#12289;&#12381;&#12398;&#20027;&#24373;&#12398;&#32972;&#24460;&#12395;&#12354;&#12427;&#30495;&#23455;&#12434;&#31034;&#12377;&#12383;&#12417;&#12395;&#12289;&#26292;&#21205;&#21442;&#21152;&#32773;&#12398;&#20303;&#25152;&#12434;&#36007;&#22256;&#12398;&#25351;&#27161;&#12392;&#12392;&#12418;&#12395;&#12510;&#12483;&#12500;&#12531;&#12464;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#12293;&#12398;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12539;&#12472;&#12515;&#12540;&#12490;&#12522;&#12474;&#12512;&#12398;&#35352;&#20107;&#12398;&#32972;&#24460;&#12395;&#12354;&#12427;&#12398;&#12399;&#12503;&#12525;&#12475;&#12473;&#12391;&#12354;&#12427;&#12290;&#12381;&#12428;&#12399;&#12356;&#12388;&#12418;&#12289;&#25105;&#12293;&#12364;&#26032;&#12375;&#12356;&#12484;&#12540;&#12523;&#12392;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12434;&#20351;&#12358;&#12383;&#12403;&#12395;&#22793;&#21270;&#12377;&#12427;&#12290;&#12354;&#12427;&#31278;&#12398;&#12473;&#12540;&#12497;&#12540;&#12539;&#12495;&#12483;&#12459;&#12540;&#12395;&#12394;&#12426;&#12289;&#12467;&#12540;&#12489;&#12434;&#26360;&#12365;&#12289;SQL&#12395;&#27809;&#38957;&#12377;&#12427;&#12371;&#12392;&#12364;&#27491;&#35299;&#12394;&#12398;&#12384;&#12392;&#12356;&#12358;&#20154;&#12418;&#12356;&#12427;&#12290;&#12381;&#12398;&#12424;&#12358;&#12394;&#12450;&#12503;&#12525;&#12540;&#12481;&#12434;&#36984;&#25246;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#25105;&#12293;&#12364;&#12377;&#12427;&#20181;&#20107;&#12398;&#22810;&#12367;&#12399;&#12383;&#12384;Excel&#12391;&#34892;&#12431;&#12428;&#12390;&#12356;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12399;&#12376;&#12417;&#12395;&#12289;&#25105;&#12293;&#12399;&#12289;&#36895;&#22577;&#12398;&#12491;&#12517;&#12540;&#12473;&#35352;&#20107;&#12420;&#12289;&#25919;&#24220;&#12398;&#12487;&#12540;&#12479;&#12289;&#12472;&#12515;&#12540;&#12490;&#12522;&#12473;&#12488;&#12395;&#12424;&#12427;&#35519;&#26619;&#12394;&#12393;&#12398;&#12373;&#12414;&#12374;&#12414;&#12394;&#24773;&#22577;&#28304;&#12363;&#12425;&#12487;&#12540;&#12479;&#12434;&#25506;&#12375;&#20986;&#12375;&#12383;&#12426;&#21463;&#12369;&#21462;&#12387;&#12383;&#12426;&#12377;&#12427;&#12290;&#12381;&#12375;&#12390;&#12289;&#12381;&#12398;&#12487;&#12540;&#12479;&#12391;&#20309;&#12364;&#12391;&#12365;&#12427;&#12363;&#12434;&#25506;&#12426;&#22987;&#12417;&#12427;&#12290;&#20182;&#12398;&#12487;&#12540;&#12479;&#12539;&#12475;&#12483;&#12488;&#12392;&#28151;&#12380;&#21512;&#12431;&#12379;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;&#32076;&#26178;&#30340;&#12394;&#22793;&#21270;&#12434;&#12393;&#12358;&#31034;&#12379;&#12427;&#12384;&#12429;&#12358;&#12363;&#65311;&#12381;&#12428;&#12425;&#12398;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12399;&#12375;&#12400;&#12375;&#12400;&#30495;&#21091;&#12395;&#25972;&#29702;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12540;&#12540;&#12381;&#12428;&#12425;&#12377;&#12409;&#12390;&#12398;&#26412;&#36074;&#30340;&#12391;&#12399;&#12394;&#12356;&#21015;&#12420;&#22855;&#22937;&#12395;&#12395;&#12414;&#12392;&#12417;&#12425;&#12428;&#12383;&#12475;&#12523;&#12399;&#26412;&#24403;&#12395;&#24441;&#12395;&#31435;&#12383;&#12394;&#12356;&#12290;&#12414;&#12383;&#12289;&#12381;&#12428;&#12364;PDF&#12289;&#12377;&#12394;&#12431;&#12385;&#20154;&#39006;&#12398;&#30693;&#12427;&#26368;&#24746;&#12398;&#12487;&#12540;&#12479;&#12398;&#12501;&#12457;&#12540;&#12510;&#12483;&#12488;&#12391;&#12399;&#12394;&#12356;&#12371;&#12392;&#12364;&#21069;&#25552;&#12395;&#12394;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12375;&#12400;&#12375;&#12400;&#20844;&#30340;&#12394;&#12487;&#12540;&#12479;&#12395;&#12399;&#20844;&#30340;&#12394;&#12467;&#12540;&#12489;&#12364;&#32068;&#12415;&#36796;&#12414;&#12428;&#12390;&#12356;&#12427;&#12290;&#23398;&#26657;&#12420;&#30149;&#38498;&#12289;&#36984;&#25369;&#21306;&#12289;&#22320;&#26041;&#33258;&#27835;&#20307;&#12399;&#12356;&#12378;&#12428;&#12418;&#29420;&#33258;&#12398;&#35672;&#21029;&#12467;&#12540;&#12489;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12290;</p></div>
<?dbfo-need height="1in"?>
<div class="paragraph"><p>&#22269;&#23478;&#12418;&#12414;&#12383;&#12381;&#12358;&#12375;&#12383;&#12467;&#12540;&#12489;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;(&#20363;&#12360;&#12400;&#12452;&#12462;&#12522;&#12473;&#12398;&#12467;&#12540;&#12489;&#12399;GB&#12384;)&#12290;&#12487;&#12540;&#12479;&#12539;&#12475;&#12483;&#12488;&#12434;&#19968;&#12388;&#12395;&#12414;&#12392;&#12417;&#12354;&#12370;&#12383;&#12356;&#26178;&#12371;&#12428;&#12399;&#20415;&#21033;&#12384;&#12364;&#12289;&#12392;&#21516;&#26178;&#12395;&#12414;&#12383;&#39514;&#12367;&#12411;&#12393;&#12393;&#22810;&#12367;&#12398;&#32180;&#12426;&#12420;&#25991;&#23383;&#37197;&#21015;&#12398;&#36949;&#12356;&#12364;&#12371;&#12398;&#20316;&#26989;&#12434;&#22952;&#12370;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;&#12499;&#12523;&#12510;&#12392;&#12511;&#12515;&#12531;&#12510;&#12540;&#12289;&#12450;&#12513;&#12522;&#12459;&#12398;&#12501;&#12449;&#12452;&#12456;&#12483;&#12488;&#37089;(&#12472;&#12519;&#12540;&#12472;&#12450;&#24030;&#12363;&#12425;&#12454;&#12455;&#12473;&#12488;&#12532;&#12449;&#12540;&#12472;&#12491;&#12450;&#24030;&#12395;&#12399;11&#12398;&#21516;&#21517;&#12398;&#37089;&#12364;&#12354;&#12427;)&#12392;&#12356;&#12387;&#12383;&#20363;&#12364;&#25369;&#12370;&#12425;&#12428;&#12427;&#12290;&#12371;&#12358;&#12375;&#12383;&#20284;&#12383;&#35328;&#33865;&#12399;&#12467;&#12540;&#12489;&#12434;&#20351;&#12360;&#12400;&#21516;&#31561;&#12392;&#12415;&#12394;&#12379;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12503;&#12525;&#12475;&#12473;&#12398;&#26368;&#24460;&#12395;&#12354;&#12427;&#12398;&#12364;&#12450;&#12454;&#12488;&#12503;&#12483;&#12488;&#12384;&#12290;&#12473;&#12488;&#12540;&#12522;&#12540;&#12420;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12420;&#12532;&#12451;&#12472;&#12517;&#12450;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12392;&#12356;&#12358;&#36984;&#25246;&#32930;&#12364;&#12354;&#12387;&#12383;&#12392;&#12365;&#12289;&#25105;&#12293;&#12399;&#12393;&#12398;&#12484;&#12540;&#12523;&#12434;&#20351;&#12358;&#12409;&#12365;&#12384;&#12429;&#12358;&#12363;&#65311;&#25105;&#12293;&#12398;&#26368;&#12418;&#38971;&#32321;&#12395;&#20351;&#12358;&#12484;&#12540;&#12523;&#12399;&#12354;&#12427;&#12418;&#12398;&#12434;&#32032;&#26089;&#12367;&#20316;&#12427;&#12371;&#12392;&#12398;&#12391;&#12365;&#12427;&#28961;&#26009;&#12398;&#12418;&#12398;&#12391;&#12354;&#12427;&#12290;&#12424;&#12426;&#27927;&#32244;&#12373;&#12428;&#12383;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12399;&#25105;&#12293;&#12398;&#38283;&#30330;&#12481;&#12540;&#12512;&#12395;&#12424;&#12387;&#12390;&#20316;&#12425;&#12428;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12371;&#12428;&#12399;&#25105;&#12293;&#12364;&#36890;&#24120;&#12399;&#31777;&#32032;&#12394;&#25240;&#12428;&#32218;&#12464;&#12521;&#12501;&#12420;&#20870;&#12464;&#12521;&#12501;&#12434;&#20316;&#12427;&#12392;&#12365;&#12395;Google Charts&#12434;&#20351;&#12356;&#12289;&#22320;&#22259;&#12434;&#32032;&#26089;&#12367;&#31777;&#21336;&#12395;&#20316;&#25104;&#12377;&#12427;&#12392;&#12365;&#12395;Google Fusion Table&#12434;&#20351;&#12358;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#24847;&#21619;&#12377;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#12381;&#12428;&#12399;&#26032;&#12375;&#12356;&#12418;&#12398;&#12398;&#12424;&#12358;&#12395;&#12415;&#12360;&#12427;&#12364;&#12289;&#23455;&#38555;&#12399;&#12381;&#12358;&#12391;&#12399;&#12394;&#12356;&#12290;</p></div>
<div class="paragraph"><p>The Manchester Guardian&#12398;&#21109;&#21002;&#21495;(1821&#24180;5&#26376;5&#26085;&#22303;&#26332;&#26085;)&#12391;&#12399;&#12289;&#24403;&#26178;&#12398;&#12377;&#12409;&#12390;&#12398;&#26032;&#32862;&#12392;&#21516;&#27096;&#12395;&#12289;&#12491;&#12517;&#12540;&#12473;&#12399;&#35023;&#12506;&#12540;&#12472;&#12395;&#12354;&#12387;&#12383;&#12290;&#31532;&#65297;&#38754;&#12395;&#36617;&#12387;&#12383;&#26368;&#21021;&#12398;&#38917;&#30446;&#12399;&#36855;&#23376;&#12398;&#12521;&#12502;&#12521;&#12489;&#12540;&#12523;&#12395;&#12388;&#12356;&#12390;&#12398;&#24195;&#21578;&#12391;&#12354;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>&#35352;&#20107;&#12420;&#35433;&#12398;&#24341;&#29992;&#12395;&#22258;&#12414;&#12428;&#12390;&#12289;&#35023;&#12506;&#12540;&#12472;&#12398;&#65299;&#12388;&#12417;&#12391;&#12424;&#12358;&#12420;&#12367;&#12289;&#20107;&#23455;&#12364;&#21462;&#12426;&#19978;&#12370;&#12425;&#12428;&#12390;&#12356;&#12427;&#12290;&#12381;&#12398;&#22320;&#22495;&#12398;&#23398;&#26657;&#12398;&#36027;&#29992;&#12398;&#21253;&#25324;&#30340;&#12394;&#34920;&#12399;&#12289;&#12381;&#12428;&#12414;&#12391;&#12398;&#38291;&#12289;(&#24773;&#22577;&#25552;&#20379;&#32773;&#12391;&#12354;&#12427;)&#12300;NH&#12301;&#27663;&#12398;&#35328;&#33865;&#12395;&#12424;&#12427;&#12392;&#12289;&#12300;&#20844;&#34886;&#12398;&#38754;&#21069;&#12395;&#26194;&#12373;&#12428;&#12383;&#12301;&#12371;&#12392;&#12364;&#12394;&#12363;&#12387;&#12383;&#12290;</p></div>
<div class="paragraph"><p>NH &#27663;&#12399;&#12363;&#12428;&#12398;&#12487;&#12540;&#12479;&#12364;&#20844;&#34920;&#12373;&#12428;&#12427;&#12371;&#12392;&#12434;&#26395;&#12435;&#12391;&#12356;&#12383;&#12290;&#12373;&#12418;&#12394;&#12369;&#12428;&#12400;&#26410;&#29087;&#12394;&#32854;&#32887;&#32773;&#12395;&#30495;&#23455;&#12398;&#22577;&#21578;&#12434;&#12414;&#12363;&#12379;&#12387;&#12365;&#12426;&#12395;&#12375;&#12390;&#12375;&#12414;&#12358;&#12371;&#12392;&#12395;&#12394;&#12427;&#12363;&#12425;&#12384;&#12290;&#24444;&#12399;&#12300;&#12371;&#12398;&#25163;&#12398;&#24773;&#22577;&#12399;&#12289;&#24773;&#22577;&#12381;&#12428;&#33258;&#20307;&#20385;&#20516;&#12364;&#12354;&#12427;&#12398;&#12391;&#12354;&#12427;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#12393;&#12398;&#25945;&#32946;&#12364;&#12393;&#12428;&#12411;&#12393;&#20778;&#12428;&#12390;&#12356;&#12427;&#12398;&#12363;&#12434;&#30693;&#12425;&#12394;&#12369;&#12428;&#12400;&#12289;&#31038;&#20250;&#12398;&#29694;&#29366;&#12392;&#26410;&#26469;&#12408;&#12398;&#36914;&#27497;&#12434;&#24418;&#20316;&#12427;&#26368;&#33391;&#12398;&#36984;&#25246;&#32930;&#12399;&#24517;&#12378;&#35492;&#12387;&#12383;&#12418;&#12398;&#12395;&#12394;&#12427;&#12395;&#36949;&#12356;&#12394;&#12356;&#12363;&#12425;&#12384;&#12301;&#12392;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#12434;&#35486;&#12387;&#12390;&#12356;&#12427;&#12290;&#12371;&#12398;&#12371;&#12392;&#12434;&#21029;&#12398;&#35328;&#33865;&#12391;&#35328;&#12356;&#25563;&#12360;&#12428;&#12400;&#12289;&#12418;&#12375;&#20154;&#12293;&#12364;&#12356;&#12414;&#36215;&#12371;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#30693;&#12425;&#12394;&#12369;&#12428;&#12400;&#12289;&#12393;&#12358;&#12375;&#12390;&#31038;&#20250;&#12399;&#12424;&#12426;&#33391;&#12367;&#12394;&#12426;&#12358;&#12427;&#12384;&#12429;&#12358;&#12363;?&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;</p></div>
<div class="paragraph"><p>&#31169;&#12399;&#25105;&#12293;&#12364;&#12356;&#12414;&#21462;&#12426;&#32068;&#12435;&#12391;&#12356;&#12427;&#12371;&#12392;&#12395;&#23550;&#12377;&#12427;&#29702;&#35542;&#30340;&#26681;&#25312;&#12434;&#24605;&#12356;&#12388;&#12367;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12356;&#12290;&#12363;&#12388;&#12390;&#35023;&#12506;&#12540;&#12472;&#12398;&#35352;&#20107;&#12391;&#12354;&#12387;&#12383;&#12418;&#12398;&#12399;&#20170;&#12420;&#12289;&#31532;&#19968;&#38754;&#12398;&#12491;&#12517;&#12540;&#12473;&#12395;&#12394;&#12426;&#12358;&#12427;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#12469;&#12452;&#12514;&#12531;&#12539;&#12525;&#12472;&#12515;&#12540;&#12473;, &#12460;&#12540;&#12487;&#12451;&#12450;&#12531;</em></p></div>
</div>

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="ニュースルームにて.html" class="btn">章: ニュースルームにて</a>
    
    
        <a href="ニュースルームにて_4.html" class="btn">次: Zeit Onlineでのデータジャーナリズム</a>
    
</div>
          </article>
        </div>
      </div>
    </div>
  </div>

  <footer class='container'>
    <div class='row'>
      <div class="span7">
        <p>このデータ・ジャーナリズム・ハンドブックは、<a href='https://creativecommons.org/licenses/by-sa/3.0/deed.ja'>クリエイティブコモンズ 表示-継承 (CC BY-SA)</a> ライセンスの下で、自由に複製、再配布、再利用できる。作成に貢献した方々はその素晴らしい貢献について著作権を保持する一方、親切にもこのライセンスの下での公開に同意してくれた。</p>

      </div>
      <div class="span5 right-align">
        <a href="http://ejc.net"><img src='img/ejc.gif' width='74' height='33' style='padding-right: 1em;'></a>
        <a href="http://okfn.org"><img src='img/okfn.png'></a>
      </div>
    </div>
  </footer>

  <script type="text/javascript">var switchTo5x=true;</script>
  <script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
  <script type="text/javascript">stLight.options({
    publisher: "ur-219149ff-684c-bafa-159-8fba20c9e82b"
  }); </script>

<!-- Google Analytics -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-1732489-8', 'auto');
  ga('send', 'pageview');

</script>

</body>
</html>
